<!DOCTYPE HTML>
<!--
	Stellar by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>
	<head>
		<title>Rapport Marie Ganter</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
		<noscript><link rel="stylesheet" href="assets/css/noscript.css" /></noscript>
	</head>
	<body class="is-preload">

		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Header -->
					<header id="header" class="alt">
						<span class="logo"><img src="images/logo iut.png" alt="logo IUT Bordeaux Montaigne" class="logo_lp" /></span>
						<h1>Une vocation qui se confirme</h1>
                        <p class="header_p"> Rapport d'activités - Marie Ganter</p>
						<p class="header_p"><a href="http://web-filieres.iut.u-bordeaux-montaigne.fr/lpmind/">Licence professionnelle MIND</a>, IUT Bordeaux Montaigne</p> 
						<p class="header_p">Année universitaire 2020-2021</p>

					</header>

				<!-- Nav -->
					<nav id="nav">
						<ul>
							<li><a href="#intro" class="active">Introduction</a></li>
							<li><a href="#first">La LP MIND</a></li>
							<li><a href="#second">L'alternance</a></li>
							<li><a href="#third">Focus thématique</a></li>
							<li><a href="#cta">Conclusion</a></li>
						</ul>
					</nav>

				<!-- Main -->
					<div id="main">

						<!-- Introduction -->
						<section id="intro" class="main">
							<div class="spotlight">
								<div class="content">
									<header class="major">
										<h2 class="h2_intro">Introduction</h2>
									</header>
									<div class="intro">
								<div>
									<p>Le jour de mes 28 ans, j&rsquo;assistais &agrave; la rentr&eacute;e scolaire de <a href="http://web-filieres.iut.u-bordeaux-montaigne.fr/lpmind/">la formation LP MIND</a>.</p>
									<p>Cette ann&eacute;e de LP MIND a repr&eacute;sent&eacute; un r&eacute;el <strong>aiguillage</strong> dans mon parcours scolaire et professionnel.</p>
									<p>Au travers de ce m&eacute;moire, je vais tenter d&rsquo;expliquer de quoi le choix d&rsquo;int&eacute;grer cette formation a d&eacute;coul&eacute;, en quoi il &eacute;tait judicieux, et les enseignements que j&rsquo;en ai retir&eacute;s.</p>
								</div>
								
								<span class="image"><img src="images/Logo LP MIND.jpg" alt="logo LP Mind" class="logo_lp" /></span>
							</div>


								<h2 class="h2">D&rsquo;o&ugrave; je viens ?</h2>
								<p>Faisant suite &agrave; un parcours pouvant sembler &eacute;clectique, mon cheminement au cours de ces derni&egrave;res ann&eacute;es m&rsquo;a amen&eacute;e &agrave; choisir la LP MIND comme pivot afin de consolider des bases acquises dans mes exp&eacute;riences pr&eacute;c&eacute;dentes, et m&rsquo;enrichir de nouvelles connaissances. <strong>Cette formation m&rsquo;a permis de confirmer cette r&eacute;orientation, et de continuer mon &eacute;volution dans le domaine de la communication num&eacute;rique.</strong></p>
								<p>Mon parcours est d&eacute;taill&eacute; sur mon CV, que vous pouvez consulter <a href="https://marielpmind.github.io/cvmarie.github.io/">ici</a>. Il a été réalisé avec l'aide des templates <a href="https://html5up.net/">HTML5up</a>, et prévu pour les métiers de la communication. J'y détaille chacune de mes expériences et surtout ce que j'y ai appris. Il m'a servi notamment pour ma candidature en master, dont je parle davantage à la fin de ce rapport d'activités. </p>
								<p>Dans les grandes lignes, depuis l&rsquo;obtention de mon bac litt&eacute;raire en 2011, j&rsquo;ai connu des al&eacute;as d&rsquo;espoirs et d&rsquo;&eacute;checs qui m&rsquo;ont fait &eacute;voluer et m&rsquo;ont beaucoup appris.</p>
						
							<p>J&rsquo;ai appris entre autres <strong>la rigueur, le d&eacute;vouement et la diplomatie</strong> lors de mes deux ann&eacute;es d&rsquo;exp&eacute;rience dans les pompes fun&egrave;bres. J&rsquo;y ai &eacute;galement appris <strong>la r&eacute;silience</strong> apr&egrave;s mon &eacute;chec au concours national, arriv&eacute;e 1 place trop bas sur plus de 500.</li>
							<p>J&rsquo;ai appris &agrave; <strong>&eacute;laborer des proc&eacute;dures et &agrave; les suivre m&eacute;ticuleusement, le travail en autonomie et en &eacute;quipe, et le travail en anglais</strong> lors de mes deux ann&eacute;es d&rsquo;&eacute;tudes de biologie. Ayant d&ucirc;, pour int&eacute;grer cette licence, affronter une administration qui ne voulait pas de moi, mon bac litt&eacute;raire en cause.</p>
							<p>En parall&egrave;le de mon &eacute;volution dans mes &eacute;tudes scientifiques, j&rsquo;ai toujours occup&eacute; le poste &agrave; temps partiel de maquettiste, d&rsquo;abord dans l&rsquo;entreprise e-Node puis Plugin Masters, sp&eacute;cialis&eacute;es dans l&rsquo;&eacute;dition de logiciels et de plugins. </p>
							<p>J&rsquo;y ai appris <strong>la mise en page</strong> de plusieurs documentations en anglais destin&eacute;es aux professionnels de l&rsquo;informatique. Leur version PDF a enti&egrave;rement &eacute;t&eacute; r&eacute;alis&eacute;e sur <strong>InDesign</strong> (logiciel pour lequel j&rsquo;ai suivi une formation en 2016), et chaque documentation a &eacute;t&eacute; adapt&eacute;e en wiki, en utilisant un langage s&rsquo;apparentant au HTML. J&rsquo;ai &eacute;galement assur&eacute; <strong>la cr&eacute;ation et la maintenance d&rsquo;un forum phpBB en ligne</strong>. J&rsquo;y ai appris <strong>le travail en totale autonomie, ainsi que des notions de mise en page, de graphisme, et de web.</strong></p>
						<p>&Agrave; la fin de ma deuxi&egrave;me ann&eacute;e de licence de Biologie, une rencontre professionnelle a brutalement modifi&eacute; mon parcours. C&rsquo;est &agrave; l&rsquo;occasion d&rsquo;un stage au sein de la clinique v&eacute;t&eacute;rinaire Alliance &agrave; Bordeaux, que j&rsquo;ai frapp&eacute; &agrave; la porte du laboratoire du Dr Delphine Rivi&egrave;re. Une v&eacute;ritable alchimie professionnelle nous a men&eacute;es &agrave; ne plus cesser notre collaboration, qui continue d'&eacute;voluer &agrave; ce jour.</p>
						<p>&Agrave; l&rsquo;occasion de sa prise de poste en tant que directrice g&eacute;n&eacute;rale du laboratoire InovieVet &agrave; Montpellier, j&rsquo;ai eu l&rsquo;opportunit&eacute; de la suivre en acceptant un poste de CDI dans ce m&ecirc;me laboratoire.</p>
						
						<h2 class="h2">Pourquoi la communication ?</h2>
						<p>Au cours de ces 4 derni&egrave;res ann&eacute;es, j&rsquo;ai connu une &eacute;volution au sein de cette entreprise. D&rsquo;abord technicienne, j&rsquo;ai occup&eacute; le poste de responsable informatique du laboratoire, tout en m&rsquo;orientant de plus en plus vers la communication.</p>
						<p>Motiv&eacute;e par mes comp&eacute;tences en graphisme acquises gr&acirc;ce aux exp&eacute;riences cit&eacute;es pr&eacute;c&eacute;demment, j&rsquo;ai de moi-m&ecirc;me cr&eacute;&eacute; plusieurs documents de communication, ma curiosit&eacute; m&rsquo;entrainant de plus en plus vers les outils web et num&eacute;riques.&nbsp;</p>
						<p>Cette reprise d&rsquo;&eacute;tudes &eacute;tait motiv&eacute;e d&rsquo;une part par mon d&eacute;sir de m&rsquo;&eacute;panouir davantage dans mon m&eacute;tier, tout en restant dans cette entreprise qui m&rsquo;accompagne depuis plusieurs ann&eacute;es, d&rsquo;autre part par le besoin du laboratoire &agrave; cette p&eacute;riode charni&egrave;re de cr&eacute;er un p&ocirc;le communication qui lui est propre.</p>												<!-- <li><a href="generic.html" class="button">Learn More</a></li> -->
																
										</div>

									</div>
						</section>

								
						<!-- First Section -->
						<section id="first" class="main special">
							<header class="major">
								<h2 class="h2_intro">La LP MIND</h2>
								<p>La formation de LP MIND offre un <strong>panel de cours diversifi&eacute;</strong> autour de la m&eacute;diation de l&rsquo;information num&eacute;rique et des donn&eacute;es.&nbsp;</p>
								</header>

						<h2 class="h2">Les cours</h2>

						<p>Afin de pr&eacute;senter la formation dans son ensemble, j&rsquo;ai choisi de <strong>la subdiviser en quatre grandes th&eacute;matiques</strong> r&eacute;unissant l&rsquo;int&eacute;gralit&eacute; des cours et projets ayant eu lieu cette ann&eacute;e :</p>
							
							<ul class="statistics">
								
								<li class="style1">
									<a href="#data">
									<span class="icon fa-folder-open"></span>
									<strong>La Donnée</strong>
									</a>
								</li>
								<li class="style2">
									<a href="#veille">
									<span class="icon solid fa-code-branch"></span>
									<strong>La Veille</strong>
									</a>
								</li>
								<li class="style4">
									<a href="#mediacom">
									<span class="icon solid fa-laptop"></span>
									<strong>La Médiation Numérique</strong>
								</a>
								</li>
								<li class="style5">
									<a href="#com">
									<span class="icon fa-gem"></span>
									<strong>La Communication</strong>
									</a>
								</li>
							</ul>
													
													
							<h3 id="data" class="h3">La donn&eacute;e</h3>
							<p>Plusieurs cours ont permis d&rsquo;appr&eacute;hender la <strong>notion de donn&eacute;e</strong> durant cette formation.&nbsp;</p>
							<p>Parmi ceux-ci se trouvent :&nbsp;</p>
							<ol>
									<li aria-level="1">Les cours <strong>th&eacute;oriques</strong> autour de l&rsquo;histoire et de la d&eacute;finition des donn&eacute;es (th&eacute;ories du document &agrave; la donn&eacute;e, open data / big data, m&eacute;tadonn&eacute;es)</li>
									<li aria-level="1">Les cours de <strong>travail de la donn&eacute;e</strong> (bases de donn&eacute;es, archivage / partage de donn&eacute;es)</li>
							</ol>   
																							
							<h4 class="h4">Th&eacute;orie de la donn&eacute;e, de 0 &agrave; 1</h4>
							<div class="divimg">
								<p>Afin de pouvoir r&eacute;aliser une <strong>m&eacute;diation de la donn&eacute;e</strong>, il est n&eacute;cessaire d&rsquo;en comprendre <strong>la nature, l&rsquo;utilit&eacute;, l&rsquo;&eacute;volution et l&rsquo;ambition.</strong> Au travers des cours de th&eacute;ories du document &agrave; la donn&eacute;e, nous avons &eacute;tudi&eacute; l&rsquo;&eacute;volution de l&rsquo;indexation et de la notion d&rsquo;unit&eacute; fondamentale de l&rsquo;information, de l&rsquo;Otletosph&egrave;re &agrave; l&rsquo;intelligence des algorithmes.</p>
								<figure class="figure">
									<img src="./images/img_paul_otlet.jpg" alt="photo de Paul Otlet" class="img">
									<figcaption class="figcaption">Paul Otlet à son bureau - Domaine public</figcaption>
								</figure>
							</div>
							<p>Afin de pouvoir r&eacute;aliser une <strong>m&eacute;diation de la donn&eacute;e</strong>, il est n&eacute;cessaire d&rsquo;en comprendre <strong>la nature, l&rsquo;utilit&eacute;, l&rsquo;&eacute;volution et l&rsquo;ambition.</strong> Au travers des cours de th&eacute;ories du document &agrave; la donn&eacute;e, nous avons &eacute;tudi&eacute; l&rsquo;&eacute;volution de l&rsquo;indexation et de la notion d&rsquo;unit&eacute; fondamentale de l&rsquo;information, de l&rsquo;Otletosph&egrave;re &agrave; l&rsquo;intelligence des algorithmes.</p>
							<p>Cette th&eacute;orie, intimement li&eacute;e &agrave; la notion d&rsquo;<strong>indexation</strong>, les cours de m&eacute;tadonn&eacute;es m&ecirc;laient alors indexation de la donn&eacute;e et indexation de l'&oelig;uvre.</p>
							<p>Au travers de l&rsquo;&eacute;tude des notions d&rsquo;<strong>Open Data</strong> et <strong>Big Data</strong>, nous avons &eacute;t&eacute; sensibilis&eacute;s &agrave; leurs enjeux dans notre monde actuel. Des enjeux tels que le sujet de notre dernier devoir citait &laquo;<em>Data is the new oil</em>&raquo;, que l&rsquo;on pourrait traduire litt&eacute;ralement par &ldquo;les donn&eacute;es sont le nouveau p&eacute;trole&rdquo;.</p>
							<p>Cette phrase met en lumière l&rsquo;<strong>enjeu économique</strong> qui gravite autour des données, éléments précieux qui peuvent faire la puissance des entreprises capitalistes. Produites au quotidien, elles permettent aux géants de la technologie d&rsquo;exploiter ces informations récoltées sur leurs clients ou utilisateurs. Elles promettent &eacute;galement des avancées technologiques pouvant changer nos vies. Par la promesse d&rsquo;un avenir meilleur, et d&rsquo;avancées scientifiques correspondant aux problématiques de notre époque, les données deviennent <strong>une ressource précieuse, symbole d&rsquo;espoir, créant une vague sur laquelle ceux qui surfent s&rsquo;enrichissent d&rsquo;argent et de puissance</strong>, à l&rsquo;instar de l&rsquo;économie pétrolière.</p>
							
															
							<h4 class="h4">Travail de la donn&eacute;e, la base des bases</h4>
							<p>En mettant en pratique<strong> le travail de la donn&eacute;e</strong>, au travers du cours de M. Le Vagueresse, nous avons compris l&rsquo;utilit&eacute; de la gestion d&rsquo;une base de donn&eacute;es &agrave; l&rsquo;aide de <strong>Microsoft Access</strong>, et ses applications au quotidien dans le monde professionnel. Je suis personnellement confront&eacute;e quotidiennement dans mon travail &agrave; des bases de donn&eacute;es, et j&rsquo;ai pu y apprendre certains m&eacute;canismes qui m&rsquo;ont aid&eacute; &agrave; en comprendre l&rsquo;architecture et le fonctionnement.</p>
							<p>Aux c&ocirc;t&eacute;s de M. Perret, dont j&rsquo;ai choisi de mettre le cours dans cette th&eacute;matique, nous avons en r&eacute;alit&eacute; mis en pratique des connaissances acquises dans une multitude de cours de cette formation. De la veille au nettoyage, puis &agrave; l&rsquo;architecture, et enfin &agrave; la visualisation des donn&eacute;es par le biais des outils web, le projet <a href="https://www.arthurperret.fr/opendatasphere/">OpendataSph&egrave;re</a> repr&eacute;sente &agrave; mes yeux le point d&rsquo;orgue de tout ce qui concerne les donn&eacute;es au cours de cette formation. J&rsquo;en d&eacute;cris plus loin dans ce rapport les d&eacute;tails et les enjeux.</p>
															
											
															
								<h3 id="veille" class="h3">La Veille</h3>
							<p>Dans un r&ocirc;le de m&eacute;diation, il convient de savoir <strong>r&eacute;colter les informations</strong> par la veille. La veille est un processus de recherche, et de s&eacute;lection pertinente d'informations sur une base r&eacute;guli&egrave;re ou ponctuelle.</p>
							<p>Les cours ayant trait&eacute; de cette th&eacute;matique sont ceux de m&eacute;diation documentaire et de m&eacute;diation collaborative.</p>
							
							<h4 class="h4">M&eacute;diation documentaire, le MIND REPORT</h4>
							<p>L&rsquo;un des projets phares de la LP MIND, ayant connu une r&eacute;gularit&eacute; et gagn&eacute; en qualit&eacute; au fil&nbsp;des ann&eacute;es et des promotions, est la newsletter de la formation, le <strong>MIND REPORT</strong>.</p>

								<figure class="only_figure">
									<img src="./images/Mind Report.png" alt="Mind Report" class="only_img only_img_resize">
									<figcaption class="figcaption">Mind Report - LP MIND</figcaption>
								</figure>
							<p>Comme nos pr&eacute;d&eacute;cesseurs, nous avons eu la responsabilit&eacute; d&rsquo;alimenter cette newsletter mensuelle, en sachant rechercher des informations v&eacute;rifi&eacute;es, pertinentes, r&eacute;centes, et pouvant int&eacute;resser notre audience. Bien que nous n&rsquo;ayons que peu &eacute;voqu&eacute; la th&eacute;orie de la veille journalistique, nous avons eu acc&egrave;s &agrave; une liste de sources &agrave; surveiller, s&ucirc;res et coh&eacute;rentes avec le MIND REPORT en termes de sujets abord&eacute;s (<a href="https://lejournal.cnrs.fr/">Le Journal CNRS</a>, <a href="https://www.nvidia.com/en-us/research/ai-playground/">NVIDIA</a>, <a href="https://www.wired.com/">WIRED</a>, <a href="https://www.sciencedirect.com/">Science Direct</a>, <a href="https://www.archimag.com/">Archimag</a>, <a href="https://www.numerama.com/">Numerama</a>), et &eacute;voqu&eacute; les bases de la veille en mentionnant notamment les techniques pull/push.</p>
							
							<h4 class="h4">M&eacute;diations collaborative, un projet-marathon</h4>
							<p>Ce projet a repr&eacute;sent&eacute; le premier gros projet de cette ann&eacute;e. M. Bouniol nous a donn&eacute; la t&acirc;che de cr&eacute;er une entit&eacute; qui devait alimenter quotidiennement plusieurs plateformes de m&eacute;diation en ligne, avec un partage de contenu de <strong>qualit&eacute;</strong>, <strong>coh&eacute;rent</strong> avec l&rsquo;identit&eacute; de notre projet, pendant 40 jours.</p>
							<p>Il est selon moi dommage que cette mati&egrave;re, qui n&eacute;cessitait des comp&eacute;tences en veille, en communication, et en community management, ait eu lieu avant tous les cours qui traitaient de ces sujets, et il est &eacute;vident que si ces cours avaient &eacute;t&eacute; invers&eacute;s pendant l&rsquo;ann&eacute;e, la qualit&eacute; de ce projet s&rsquo;en serait ressentie.</p>
							<p>Je m&rsquo;attarderai plus en d&eacute;tail au sujet de ce devoir dans la sous-partie d&eacute;di&eacute;e aux projets notables.</p>                               
							
							<h3 id="mediacom" class="h3">M&eacute;diation et communication num&eacute;riques</h3>
							<p>Cette cat&eacute;gorie r&eacute;unit tous les cours nous ayant permis d&rsquo;apprendre &agrave; conna&icirc;tre les outils de communication num&eacute;rique, m&ecirc;lant th&eacute;orie et pratique.</p>
							<p>On y retrouve :</p>
							<ol>
							<li aria-level="1">Les cours pratiques d&eacute;di&eacute;s &agrave; un support de m&eacute;diation en particulier (photo, vid&eacute;o)</li>
							<li aria-level="1">Les cours nous ayant apport&eacute; les bases n&eacute;cessaires &agrave; la cr&eacute;ation web (langages du web, ergonomie)</li>
							<li aria-level="1">Les cours d&rsquo;introduction &agrave; la visualisation et manipulation de donn&eacute;es (th&eacute;orie des r&eacute;seaux, m&eacute;diation de donn&eacute;es, visualisation)</li>
							<li aria-level="1">Le cours traitant de l&rsquo;utilisation des r&eacute;seaux sociaux comme outils de communication (community management)</li>
							<li aria-level="1">Le cours de droit appliqu&eacute; aux m&eacute;tiers de la communication</li>
							</ol>
					
					<h4 class="h4">L&rsquo;audiovisuel et ses outils</h4>
					<p>Ces cours, dispens&eacute;s par M. Caro et Mme Lataste, nous ont apport&eacute; les <strong>bases th&eacute;oriques strictement n&eacute;cessaires &agrave; la bonne r&eacute;alisation d'&oelig;uvres audiovisuelles</strong>. N&rsquo;ayant pas pour vocation &agrave; &ecirc;tre des cours magistraux, le but &eacute;tait d&rsquo;acc&eacute;der rapidement &agrave; la partie pratique, afin de se familiariser avec les outils d&rsquo;enregistrement puis de retouche photo, ou montage vid&eacute;o, nous avons eu acc&egrave;s &agrave; du mat&eacute;riel et pu exp&eacute;rimenter pour en comprendre le potentiel et les limites.</p>
					<div class="divimg">
						<figure class="figure">
							<img src="./images/Devoir Photo.jpg" alt="photo devoir" class="img">
							<figcaption class="figcaption">Interview de Napo - Marie Ganter</figcaption>
						</figure>
						<p>En raison du contexte sanitaire, le projet du cours de photo a d&ucirc; &ecirc;tre adapt&eacute; pour devenir r&eacute;alisable de chez-soi, ce qui m&rsquo;a donn&eacute; l&rsquo;occasion de travailler mon adaptation aux conditions impr&eacute;vues.</p>
					</div>
					<p>Le projet vid&eacute;o pour sa part fut subdivis&eacute; en deux parties : le tournage et le montage.</p> 
					<p>Alors que le tournage a &eacute;t&eacute; r&eacute;alis&eacute; en groupe, aux c&ocirc;t&eacute;s de Sophie Metsemakers et Zo&eacute; Dorizy, le montage &eacute;tait individuel, afin que chaque &eacute;l&egrave;ve puisse se confronter au logiciel et obtenir un r&eacute;sultat qui lui ressemble.</p>
					<p>Le point fort de ce cours fut &agrave; mon sens le rythme propos&eacute; pour les &eacute;tapes de montage, sous forme de &laquo;workshop&raquo; en journ&eacute;es compl&egrave;tes. <strong>Cela a cr&eacute;&eacute; une r&eacute;elle immersion dans le projet, &eacute;tant donn&eacute; qu&rsquo;une telle activit&eacute; n&eacute;cessite une grande concentration plusieurs heures durant</strong>. Ce workshop nous a permis de conserver une coh&eacute;rence et de ne pas perdre le rythme ni l&rsquo;&eacute;lan pris au d&eacute;but de celui-ci. Il a &eacute;galement facilit&eacute; l&rsquo;&eacute;change avec Mme Lataste tout au long du processus de cr&eacute;ation, ainsi qu&rsquo;entre camarades plus ou moins exp&eacute;riment&eacute;s en la mati&egrave;re.</p>
					
					<h4 class="h4">Le web, ou comment uniformiser le niveau d&rsquo;une classe &eacute;clectique</h4>
					<p>Au travers de cours th&eacute;oriques (avec M. M&eacute;aux par exemple) et de projets pratiques (avec M. Caro), nous avons pu nous initier &agrave; des &eacute;l&eacute;ments de base indispensables dans les m&eacute;tiers de la communication num&eacute;rique actuels : les langages HTML, CSS, les bases de l&rsquo;ergonomie et de la cr&eacute;ation de site web.</p>
					<p>Cette formation ayant ouvert ses portes &agrave; des &eacute;tudiants venant de parcours tr&egrave;s vari&eacute;s, <strong>il existait une grande in&eacute;galit&eacute; de niveau dans certaines mati&egrave;res en d&eacute;but d&rsquo;ann&eacute;e entre les &eacute;l&egrave;ves de la formation</strong>, et ceci &eacute;tait particuli&egrave;rement visible dans ces mati&egrave;res du web. Alors qu&rsquo;une partie d&rsquo;entre nous avaient d&eacute;j&agrave; d&eacute;velopp&eacute; des sites web, d&rsquo;autres n&rsquo;avaient jamais utilis&eacute; la moindre balise HTML ou un CMS (tel que Wordpress, dont nous nous sommes beaucoup servis). <strong>Ces cours ont permis de lisser ces in&eacute;galit&eacute;s</strong> au travers d&rsquo;une th&eacute;orie qui reprenait les bases des langages HTML et CSS, et du d&eacute;veloppement de site web avec ou sans CMS, puis d&rsquo;une mise en pratique avec la r&eacute;alisation d&rsquo;un rapport LateX et la mise en ligne d&rsquo;un site web.</p>
					<p>J&rsquo;ai personnellement profit&eacute; de ces cours pour approfondir mes connaissances de Wordpress, et j&rsquo;ai d&eacute;di&eacute; le projet de <a href="https://laqueerbogossite.wordpress.com/">cr&eacute;ation de site web</a> &agrave; une jeune marque de bougies Bordelaise, qui s&rsquo;en sert d&eacute;sormais comme vitrine de ses produits.</p>
					<figure class="only_figure">
						<img src="./images/Site Web QB.png" alt="Illustration site web QB" class="only_img">
						<figcaption class="figcaption">Site Web LaQueerBogossite - Illustrations : Marie Ganter</figcaption>
					</figure>
					<h4 class="h4">La visualisation de donn&eacute;es, une multitude de choix dans les outils</h4>
					<p>La formation LP MIND s&rsquo;int&eacute;ressant particuli&egrave;rement &agrave; <strong>la donn&eacute;e</strong>, il va de soi que nous avions besoin d&rsquo;en &eacute;tudier la m&eacute;diation et au travers de celle-ci, <strong>la visualisation</strong>.</p>
					<p>En effet, comment faire parler une donn&eacute;e sans la rendre visuelle, comparable ? Selon <a href="https://www.axysweb.com/savoir-data-visualisation/">Axysweb.com</a> : <em>&laquo;La visualisation de donn&eacute;es moderne a commenc&eacute; &agrave; se d&eacute;velopper au XX&egrave;me si&egrave;cle. C&rsquo;est une technique qui vient juste apr&egrave;s<a href="https://www.axysweb.com/etl/preparation-des-donnees/"> la pr&eacute;paration des donn&eacute;es</a>. Elle vise &agrave; rendre accessible et compr&eacute;hensible plusieurs informations gr&acirc;ce &agrave; des repr&eacute;sentations visuelles. La data visualisation permet de communiquer des donn&eacute;es brutes en les transformant en graphiques visuels simples &agrave; lire en un coup d&rsquo;&oelig;il.&raquo;</em></p>
					<p>Ainsi, nous avons pu nous y essayer au travers de trois cours : th&eacute;orie des r&eacute;seaux, m&eacute;diation de donn&eacute;es, visualisation.</p>
					<p>En th&eacute;orie des r&eacute;seaux, nous avons pu mettre en valeur des donn&eacute;es extraites du web, en utilisant entre autres <a href="https://public.tableau.com/fr-fr/s/">Tableau Public</a>, une plateforme gratuite permettant de publier et d'explorer des visualisations de donn&eacute;es en ligne.</p>
					<p>Lors des cours de m&eacute;diation des donn&eacute;es, outre la sensibilisation aux diff&eacute;rentes licences creative commons et aux outils open source et collaboratifs comme <a href="https://www.openstreetmap.fr/">Openstreetmap</a>. Nous avons aussi eu l&rsquo;occasion de <strong>rencontrer des professionnels</strong> et de travailler sur un support de pr&eacute;sentation de leur entreprise, qu&rsquo;ils pourront s&rsquo;ils le souhaitent, r&eacute;utiliser dans le cadre de leur activit&eacute; professionnelle.</p>
					<p>Enfin, avec le cours de visualisation, nous avons explor&eacute; divers outils en ligne, et cr&eacute;&eacute; des multitudes de visualisations de donn&eacute;es, qu&rsquo;elles soient <strong>temporelles, quantitatives ou spatiales</strong>. J&rsquo;ai personnellement l&rsquo;impression d&rsquo;avoir en peu de temps <strong>d&eacute;multipli&eacute; mes possibilit&eacute;s</strong> gr&acirc;ce aux outils &eacute;voqu&eacute;s (<a href="https://timeline.knightlab.com/">knightlab</a>, <a href="https://infogram.com/">infogram</a>, Illustrator, et m&ecirc;me simplement <a href="https://docs.google.com/spreadsheets/u/0/">Google Sheets</a>) et il est &eacute;vident que je r&eacute;utiliserai certains d&rsquo;entre eux dans mes projets professionnels. &Agrave; l&rsquo;occasion de l&rsquo;&eacute;valuation de ce cours, il nous a &eacute;t&eacute; demand&eacute; de mettre en ligne un <a href="https://marielpmind.github.io/">portfolio</a>, en utilisant un nouvel outil <a href="https://html5up.net/">HTML5up,</a> dont j&rsquo;aurais beaucoup aim&eacute; que nous prenions le temps d&rsquo;approfondir l&rsquo;apprentissage, plus t&ocirc;t dans la formation, car il nous aurait &eacute;t&eacute; fort utile pour certains autres projets, notamment en ergonomie et langages du web.</p>
					
					<h4 class="h4">Le community management, cl&eacute; d&rsquo;une strat&eacute;gie de communication moderne</h4>
					<p>Ce cours dispens&eacute; par Adriana Peyruse, nous a offert un tour d&rsquo;horizon des principaux outils &laquo;social media&raquo;, dont il est n&eacute;cessaire de conna&icirc;tre le fonctionnement lorsqu&rsquo;on souhaite s&rsquo;orienter vers un avenir de responsable de communication ou de community manager.</p>
					<p>Apr&egrave;s une pr&eacute;sentation de ces outils, nous avons &eacute;t&eacute; confront&eacute;s &agrave; des <strong>cas pratiques</strong>, dont le dernier consistait en la cr&eacute;ation d&rsquo;une strat&eacute;gie social m&eacute;dia compl&egrave;te pour une jeune entreprise dont deux personnes de l&rsquo;&eacute;quipe sont venues nous pr&eacute;senter les enjeux et les projets, avant d&rsquo;assister &agrave; la pr&eacute;sentation de notre travail.</p>
					<p>D&rsquo;un point de vue personnel, c&rsquo;est l&rsquo;un des cours que j&rsquo;ai pr&eacute;f&eacute;r&eacute; dans cette formation, car il m&ecirc;lait &agrave; la fois th&eacute;orie et mise en pratique, tout en collant parfaitement &agrave; mon projet professionnel.</p>
					<p>J&rsquo;y ai en effet retrouv&eacute; des probl&eacute;matiques auxquelles j&rsquo;&eacute;tais confront&eacute;e dans mon travail en alternance, et j&rsquo;ai pu y apporter des solutions en prenant appui sur mes supports de cours.</p>
					
					<h4 class="h4">Les bases du droit en cr&eacute;ation et m&eacute;diation num&eacute;riques</h4>
					<p>Bien que moins dynamique et plus th&eacute;orique, ce cours dispens&eacute; par M. Daverat n&rsquo;en &eacute;tait pas moins int&eacute;ressant et n&eacute;cessaire &agrave; cette formation, et &agrave; mon projet professionnel. Il est en effet <strong>indispensable de conna&icirc;tre les bases du droit d&rsquo;auteur</strong> lorsqu&rsquo;il fait partie de notre travail au quotidien de cr&eacute;er, ou de r&eacute;utiliser (par le biais de banques d&rsquo;images par exemple) des supports de communication audiovisuels.</p>                           
													
													
					<h3 id="com" class="h3">La Communication</h3>
					<p>Dans cette quatri&egrave;me et derni&egrave;re grande th&eacute;matique, j&rsquo;ai choisi de r&eacute;unir les mati&egrave;res cit&eacute;es ci-dessous.</p>
					<p>J&rsquo;aurais pu y ajouter le community management, qui nous a entre autres appris &agrave; d&eacute;velopper des strat&eacute;gies compl&egrave;tes de communication social media, mais &eacute;tant focalis&eacute;e sur ces outils pr&eacute;cis, j&rsquo;ai trouv&eacute; plus judicieux de laisser cette mati&egrave;re dans la th&eacute;matique pr&eacute;c&eacute;dente.</p>
					<p>Les cours proposaient :&nbsp;</p>
					<ol>
							<li aria-level="1">La th&eacute;orie de la communication (th&eacute;orie de l&rsquo;information et de la communication, culture de l&rsquo;information et des m&eacute;dias)</li>
							<li aria-level="1">La mise en place de la communication (m&eacute;thodologies, architecture de l&rsquo;information, anglais)</li>
					</ol>

					<h4 class="h4">L&rsquo;ABC de la communication : c&rsquo;est quoi ?</h4>
					<p>Les cours de th&eacute;orie de l&rsquo;information et de la communication, dispens&eacute;s par Mme Pin&egrave;de, et de culture de l&rsquo;information et des m&eacute;dias, en partie dispens&eacute;s par Mme Roumanos, nous ont ouvert les portes du savoir de la communication.</p>
					<p><strong>Son histoire, ses grands principes, ses domaines d&rsquo;application</strong>, on ne s&rsquo;improvise pas professionnel de la communication, bien que tout le monde communique d&rsquo;une mani&egrave;re ou d&rsquo;une autre.</p>
					<p>Il est n&eacute;cessaire d&rsquo;en comprendre les fondements avant d&rsquo;envisager de les appliquer dans un domaine professionnel, afin d&rsquo;adapter son discours &agrave; son interlocuteur, et d&rsquo;&eacute;tudier la strat&eacute;gie la plus pertinente e<strong>n fonction du sujet, de la cible, et de l&rsquo;objectif recherch&eacute;.</strong></p>
					<p>Dans le cas de mon exp&eacute;rience professionnelle, ces cours m&rsquo;ont apport&eacute; des bases dont je me suis servie par la suite dans la r&eacute;alisation de plusieurs strat&eacute;gies de communication en fonction des projets.</p>
					
					<h4 class="h4">Le B-A BA de la communication : comment on fait ?</h4>
					<p>Une fois en avoir saisi les fondements, il importe lorsqu&rsquo;on s&rsquo;oriente vers un avenir dans la communication, d&rsquo;en aborder la m&eacute;thodologie et les diff&eacute;rents moyens d&rsquo;application de cette discipline.</p>
					<p>C&rsquo;est donc logiquement que nous avons suivi des cours de m&eacute;thodologies, o&ugrave; nous avons notamment appris comment <strong>r&eacute;colter une information pertinente dans le cadre d&rsquo;une &eacute;tude</strong>, avec l&rsquo;utilisation des formulaires qui, bien qu&rsquo;elle puisse sembler simple de prime abord, n&eacute;cessite en r&eacute;alit&eacute; une technique et une pr&eacute;cision anticip&eacute;es afin de rester impartial mais d&rsquo;obtenir des informations facilement traitables. Nous avons ensuite cherch&eacute; &agrave; <strong>organiser les r&eacute;ponses</strong>, cet exercice a fait le lien avec le cours d&rsquo;architecture de l&rsquo;information, l&agrave; encore une discipline n&eacute;cessaire dans un r&ocirc;le de m&eacute;diation, afin de s&rsquo;assurer de la clart&eacute; et de la justesse de l&rsquo;organisation des informations.</p>
					<p>&Agrave; l&rsquo;occasion de ce cours, nous avons mis en place un support d&rsquo;&eacute;tude, faisant le lien avec les cours pr&eacute;c&eacute;dents de M. Le Deuff, liant architecture de l&rsquo;information, m&eacute;thodologies, et le concept m&ecirc;me de <strong>Data Literacy</strong>. Je d&eacute;cris ce projet plus en d&eacute;tails dans le chapitre suivant.</p>
					<p>Enfin, l&rsquo;anglais est incontournable lorsqu&rsquo;on souhaite communiquer de nos jours, en particulier sur des supports num&eacute;riques. Selon <a href="https://fr.statista.com/infographie/7719/quelles-langues-parle-internet/">cette dataviz</a> de Pascaline Boittiaux, data journaliste, <strong>52,3% du contenu sur l&rsquo;ensemble du web est anglophone</strong>. Nous avons donc naturellement pu nous exercer au travers de divers travaux, &agrave; la pr&eacute;sentation de sujets d&rsquo;actualit&eacute;s, de rapports de recherche, et de projets de groupes ou individuels.</p>
													
					<h2 id="project" class="h2">Projets notables</h2>

					<h3 class="h3">L&rsquo;OpenDataSph&egrave;re</h3>
					<p><strong>Cahier des charges :</strong> Constitution d&rsquo;un nouveau jeu de données sur l&rsquo;Opendata francophone.</p>
					<p>La thématique est l&rsquo;open data francophone ; l&rsquo;objectif est de constituer un graphe représentatif, non exhaustif, des acteurs de ce champ. On entend &laquo; acteurs &raquo; au sens large (en référence à la théorie de l&rsquo;acteur-réseau) : humains, institutions, objets, discours&hellip;</p>
					<h4 class="h4"><strong>Conditions &agrave; respecter :</strong></h4>
					<ul>
					<li aria-level="1">Le graphe doit comporter 100 entités maximum.</li>
					<li aria-level="1">Définir une typologie d&rsquo;entités.</li>
					<li aria-level="1">Définir les métadonnées à renseigner pour chaque entité.</li>
					</ul>
					<h4 class="h4"><strong>R&eacute;partition des t&acirc;ches : projet de groupe r&eacute;unissant toute la classe de LP MIND.</strong></h4>
					<ul>
					<li aria-level="1">Gestion de projet, assurée par une personne qui fait notamment la liaison entre l&rsquo;enseignant et la promotion, et s&rsquo;appuie sur un board Trello</li>
					<li aria-level="1">Recherche et saisie d&rsquo;information (alimenter une base de données)</li>
					<li aria-level="1">Suivi éditorial, contrôle documentaire (harmoniser les données, contrôle qualité)</li>
					<li aria-level="1">Conception artistique (définir la typographie, les couleurs, l&rsquo;iconographie du site)</li>
					<li aria-level="1">Intégration web (modifier des fichiers HTML, CSS et JavaScript, mettre en ligne)</li>
					<li aria-level="1">Rédaction de textes pour présenter le projet (README, billet de blog)</li>
					</ul>
					
						<div class="divimg">
							<p>Pour la r&eacute;alisation de ce projet, je me suis propos&eacute;e en tant que personne en charge de la <strong>gestion de projet</strong>. Avec l&rsquo;accord de mes camarades, j&rsquo;ai donc endoss&eacute; ce r&ocirc;le.</p>

							<figure class="figure">
								<img src="./images/OpenDataSphere 1.png" alt="illustration projet Open DataSphere 1" class="img">
								<figcaption class="figcaption">OpenDataSphère, vue d’ensemble - LP MIND</figcaption>
							</figure>
						</div>	   
					<p>J&rsquo;ai &eacute;galement rejoint l&rsquo;&eacute;quipe de <strong>r&eacute;daction</strong> d&rsquo;un <a href="https://lpmind2021.medium.com/opendatasph%C3%A8re-un-projet-collaboratif-autour-de-lopen-data-francophone-2359c5c445be">article medium</a>, destin&eacute; &agrave; expliquer en d&eacute;tails le d&eacute;roul&eacute; et les ficelles du projet, afin de mettre en valeur le travail que nous avons fourni, et d&rsquo;en r&eacute;sumer le but.</p>
					<div class="divimg">
						<figure class="figure">
							<img src="./images/OpenDataSphere 2.png" alt="illustration OpenDataSphere 2" class="img">
							<figcaption class="figcaption">OpenDataSphère, fiche individuelle - LP MIND</figcaption>
						</figure>
						<p>Ce projet m&rsquo;a beaucoup appris puisque j&rsquo;ai pu <strong>naviguer entre les diff&eacute;rentes &eacute;quipes</strong> et voir chacune des &eacute;tapes, gr&acirc;ce &agrave; mon r&ocirc;le de gestionnaire de projet.</p>

					</div>
					<p>J&rsquo;ai obtenu une excellente note &agrave; cette occasion (19/20) ce qui m&rsquo;apporte beaucoup de fiert&eacute; et m&rsquo;a aid&eacute;e &agrave; gagner confiance en moi dans un r&ocirc;le de leadership, m&rsquo;ayant demand&eacute; de mettre &agrave; profit mon sens de l&rsquo;organisation, de la centralisation, des priorit&eacute;s et de l&rsquo;encouragement des diff&eacute;rentes &eacute;quipes.</p>
					<p>Nous avons eu la fiert&eacute; d&rsquo;&ecirc;tre cit&eacute;s par Samuel Go&euml;ta de Datactivist, ce qui nous a donn&eacute; une validation et une valorisation de notre travail accompli et de nos comp&eacute;tences.</p>
					
					<h3 class="h3">Le Projet Data Literacy</h3>
					<p><strong>La Data Literacy se pr&eacute;sente en toute logique comme la notion qui conclut notre ann&eacute;e.</strong> La litt&eacute;ratie des donn&eacute;es - du terme anglais data literacy - est commun&eacute;ment appel&eacute;e &laquo;la culture de la donn&eacute;e &raquo;. L&rsquo;id&eacute;e derri&egrave;re ce terme est de d&eacute;finir la capacit&eacute; d&rsquo;une personne &agrave; comprendre, analyser et donner du sens aux donn&eacute;es.</p>
					<p>Cela correspond tout &agrave; fait &agrave; l&rsquo;enjeu de la LP MIND elle-m&ecirc;me. Nous devions alors nous positionner comme experts de cette discipline et proposer un <a href="https://dataliteracytest.wordpress.com/">outil d&rsquo;&eacute;valuation</a> accessible, disponible en ligne, clairement organis&eacute;, assorti d&rsquo;un rapport autour de la r&eacute;alisation de cet outil.</p>
					<figure class="only_figure">
						<img src="./images/Personas Data Literacy.png" alt="illustration data literacy" class="only_img">
						<figcaption class="figcaption">Projet Data Literacy, Personas - illustration par Zoé Dorizy</figcaption>
					</figure>
					<p><strong>Cahier des charges :</strong> r&eacute;alisation d&rsquo;un questionnaire d&rsquo;auto-positionnement sur la litt&eacute;ratie des donn&eacute;es.</p>
					<p><strong>Divis&eacute;s en deux groupes de 5 et 6, nous avions un certain nombre de livrables &agrave; fournir, selon la liste qui suit :&nbsp;</strong></p>
					<ul>
					<li aria-level="1">Une matrice de comp&eacute;tences en data litt&eacute;ratie</li>
					<li aria-level="1">Une cr&eacute;ation de personas avec des profils d&eacute;di&eacute;s</li>
					<li aria-level="1">Une s&eacute;rie de questions &agrave; choix multiples (entre 20 et 50) permettant d&rsquo;identifier les diff&eacute;rents niveaux ou personas</li>
					<li aria-level="1">R&eacute;alisation d&rsquo;une maquette de site web</li>
					<li aria-level="1">R&eacute;alisation d&rsquo;un prototype</li>
					</ul>

					<div class="divimg">
						<p>Tr&egrave;s complet, ce travail nous a demand&eacute; <strong>rigueur et organisation</strong> au vu du nombre de livrables demand&eacute;s. Nous nous sommes rapidement organis&eacute;s en sous-groupes au sein de notre groupe de 5 personnes, et avons r&eacute;ussi &agrave; mettre au point <strong>une m&eacute;thodologie</strong> adapt&eacute;e &agrave; la production d&rsquo;<strong>une suite de questionnaires fonctionnels</strong>, organis&eacute;s en fonction des <strong>personas</strong> d&eacute;velopp&eacute;s, le tout <strong>mis en ligne sur un <a href="https://dataliteracytest.wordpress.com/">site d&eacute;di&eacute;</a></strong>, &agrave; la <strong>charte graphique coh&eacute;rente</strong>, et r&eacute;fl&eacute;chi pour offrir la meilleure exp&eacute;rience utilisateur possible.</p>

						<figure class="figure">
							<img src="./images/Data Literacy.png" alt="illustration data literacy" class="img only_img_resize_again">
							<figcaption class="figcaption">Illustration du projet Data Literacy - illustration par Zoé Dorizy</figcaption>
						</figure>
					</div>
					
					<h3 class="h3">1 Jour 1 Plante</h3>
					<p>Premier projet d&rsquo;une telle envergure de l&rsquo;ann&eacute;e, le devoir de m&eacute;diations collaboratives s&rsquo;est organis&eacute; en <strong>groupes de 2 &agrave; 3 personnes, et a eu lieu tout au long d&rsquo;une p&eacute;riode de 40 jours.</strong></p>
					<div class="divimg">
						<figure class="figure">
							<img src="./images/logo 1Jour1plante.png" alt="logo 1 jour 1 plante" class="img only_img_resize_again">
							<figcaption class="figcaption">Logo de la page 1 Jour 1 Plante - illustration par Blandine Serre</figcaption>
						</figure>
						<p>&Agrave; cette occasion, j&rsquo;ai, aux c&ocirc;t&eacute;s de mes camarades Blandine Serre et Aur&eacute;lien Chaix-Renou, particip&eacute; &agrave; la cr&eacute;ation de la page <a href="https://www.facebook.com/1jour1plante">1 Jour 1 Plante</a>, visant &agrave; mettre en avant les bienfaits des plantes dans plusieurs utilisations : la sant&eacute;, la nutrition, l&rsquo;hygi&egrave;ne.</p>
					</div>  
					<p>Dans cet exercice de <strong>veille et de retransmission de l&rsquo;information</strong>, ayant choisi une th&eacute;matique pouvant &ecirc;tre tr&egrave;s glissante &eacute;tant donn&eacute; la multitude de sources peu fiables dans le domaine de la sant&eacute;, nous avons &eacute;t&eacute; confront&eacute;s &agrave; l&rsquo;exercice de choix et d&rsquo;analyse pouss&eacute;e de chacune de celles-ci avant leur publication.</p>
					<p>Nous avons ensuite commenc&eacute; &agrave; &eacute;voquer les diff&eacute;rents m&eacute;dias &agrave; utiliser en fonction de notre cible et de notre strat&eacute;gie, puis nous avons d&ucirc; cr&eacute;er une image, une charte graphique, une identit&eacute; qui r&eacute;ponde &agrave; celles-ci.</p>
					<p><strong>Le choix s&rsquo;est port&eacute; sur une page Facebook, assortie d&rsquo;un compte twitter.</strong></p>
					<figure class="only_figure">
						<img src="./images/Page Facebook 1jour1Plante.png" alt="page facebook 1jour1plante" class="only_img only_img_resize">
						<figcaption class="figcaption">Page facebook 1 Jour 1 Plante - illustrations par Blandine Serre</figcaption>
					</figure>
					<p>La page Facebook a connu davantage de succ&egrave;s que le compte twitter, probablement pour diverses raisons dont entre autre :&nbsp;</p>
					<ul>
							<li aria-level="1">Le manque d&rsquo;exp&eacute;rience de chacun des membres du groupe sur ce r&eacute;seau social</li>
							<li aria-level="1">Une mauvaise r&eacute;partition des t&acirc;ches</li>
							<li aria-level="1">Mon absence pendant une grande partie du projet de posts quotidiens, &eacute;tant donn&eacute; que j&rsquo;&eacute;tais &agrave; ce moment l&agrave;, la seule &eacute;l&egrave;ve de la classe en alternance</li>
					</ul>
					<p>J&rsquo;ai eu l&rsquo;occasion de m&rsquo;entrainer au travail de groupe sur des <strong>outils collaboratifs</strong> (Discord, GoogleDocs, GoogleSheets), &agrave; la supervision d&rsquo;une &eacute;quipe dans le but d&rsquo;homog&eacute;n&eacute;iser le contenu (&eacute;tant une entit&eacute; seule, il &eacute;tait important de conserver un ton coh&eacute;rent &agrave; chacun de nos posts, quelle que soit la personne qui l&rsquo;avait pr&eacute;par&eacute; en amont), et de me familiariser avec des <strong>r&eacute;seaux sociaux</strong> que j&rsquo;utilisais jusqu&rsquo;alors que tr&egrave;s peu.</p>
					<div class="divimg">
						<figure class="figure">
							<img src="./images/petitdossierdeshuilesessentielles.jpg" alt="logo petit dossier des huiles essentielles" class="only_img_resize">
							<figcaption class="figcaption">Logo « Petit dossier des huiles essentielles » - illustration par Marie Ganter</figcaption>
						</figure>
						<p>Nous avons ensuite eu la mission d&rsquo;&eacute;laborer un contenu propre &agrave; chacun des membres du groupe, ce qui m&rsquo;a permis de continuer mon apprentissage de <strong>Wordpress</strong>, puisque j&rsquo;ai cr&eacute;&eacute; &agrave; cette occasion <a href="https://petitdossierdeshuilesessentielles.wordpress.com/">le petit dossier des huiles essentielles</a>.</p>

					</div>  
					<p>L&rsquo;int&eacute;gralit&eacute; du contenu de ce site a &eacute;t&eacute; r&eacute;dig&eacute; par mes soins, suite &agrave; une <strong>s&eacute;lection de sources</strong>. J&rsquo;ai &eacute;galement cr&eacute;&eacute; toutes les <strong>illustrations</strong> en utilisant des images libres de droit, et int&eacute;gr&eacute; un <strong>questionnaire <a href="https://www.typeform.com/">Typeform</a> </strong> afin de favoriser l'interactivit&eacute; avec le visiteur.</p>
					<p>Enfin, il nous a &eacute;t&eacute; donn&eacute; l&rsquo;occasion d&rsquo;organiser <strong>un &eacute;v&eacute;nement fictif</strong>. Nous avons imagin&eacute; l'&eacute;v&eacute;nement <strong>1 Jour 3000 Plantes.</strong></p>
					<figure class="only_figure">
						<img src="./images/1jour 3000 Plantes.png" alt="évenement 1 jour 3000 plantes" class="only_img">
						<figcaption class="figcaption">présentation de l’évènement fictif « 1 jour 3000 plantes » - illustration par Marie Ganter</figcaption>
					</figure>  
					<p>Il s&rsquo;agit d&rsquo;une journ&eacute;e, se d&eacute;roulant au Jardin Botanique de Bordeaux, au cours de laquelle, le visiteur peut se laisser guider par un programme r&eacute;unissant tous les aspects de l&rsquo;herboristerie, au travers d&rsquo;un atelier de cr&eacute;ations de cosm&eacute;tiques, d&rsquo;un repas v&eacute;g&eacute;tarien, et d&rsquo;une visite guid&eacute;e du jardin par un sp&eacute;cialiste du domaine.</p>
					<p>N&rsquo;ayant jamais eu la chance de travailler sur un sujet d'&eacute;v&eacute;nementiel auparavant, ce fut tr&egrave;s instructif et je suis globalement assez satisfaite du projet que nous avons rendu, compte tenu du fait que nous n&rsquo;&eacute;tions alors qu&rsquo;au premier semestre de formation.</p>
					
					<h3 class="h3">Acc&rsquo;ESS</h3>
					<p>Le cours de <strong>community management</strong> nous a &eacute;t&eacute; donn&eacute; par Adriana Peyruse, ancienne &eacute;l&egrave;ve de Sciences-Po Bordeaux.</p>
					<p>Ax&eacute; autour de la mise en place de strat&eacute;gies de communication adapt&eacute;es aux social medias, ce cours a donn&eacute; lieu &agrave; un projet qui nous a permis de mettre en pratique ces comp&eacute;tences, pour le compte d&rsquo;une Junior-Entreprise d&rsquo;&eacute;l&egrave;ves de Sciences-Po.</p>
					<p>ACC&rsquo;ESS est une junior entreprise cr&eacute;&eacute;e par les &eacute;tudiants M1 ESSIS (Economie Sociale et Solidaire, Innovation Sociale) de Sciences Po Bordeaux ax&eacute;e sur le conseil vers les soci&eacute;t&eacute;s coop&eacute;ratives d&rsquo;int&eacute;r&ecirc;t collectif (SCIC).</p>
					<div class="divimg">
						<figure class="figure">
							<img src="./images/Logo Acc'ESS.png" alt="logo acc'ess" class="only_img_resize">
							<figcaption class="figcaption">Proposition de nouveau Logo pour l’entreprise Acc’ESS - Zoé Dorizy</figcaption>
						</figure>
						<p>Nous avons assist&eacute; &agrave; une <strong>pr&eacute;sentation</strong> de celle-ci, pour comprendre leurs <strong>enjeux et ambitions de d&eacute;veloppement</strong>. Leur entreprise repose sur l&rsquo;accompagnement de leurs prestations par des encadrants professionnels (professeurs et alumnis b&eacute;n&eacute;voles) et les valeurs intrins&egrave;ques de l&rsquo;ESS.</p>

					</div>  
					<p>Il nous a &eacute;t&eacute; confi&eacute; la mission de r&eacute;aliser en petits groupes une <strong>strat&eacute;gie social media compl&egrave;te</strong>, que nous avons assortie d&rsquo;une <strong>refonte totale de la charte graphique, ainsi que d&rsquo;un planning de publication</strong>.</p>
					<p>Notre groupe, compos&eacute; de 3 personnes (Zo&eacute; Dorizy, Blandine Serre et moi-m&ecirc;me), a travaill&eacute; via des outils collaboratifs (Google docs, Canva, Discord) pour produire ce contenu en un temps r&eacute;duit, assorti d&rsquo;un support de pr&eacute;sentation orale.</p>
					<p>Nous avons entrepris un <strong>benchmark</strong> de la concurrence, puis une <strong>analyse de la communication actuelle de l&rsquo;entreprise</strong>. Nous avons &eacute;tudi&eacute; la <strong>charte graphique</strong> et l&rsquo;avons adapt&eacute;e d&rsquo;un point de vue <strong>accessibilit&eacute;</strong> et communication, afin de la rendre plus attrayante et d&rsquo;augmenter les contrastes.</p>
					<figure class="only_figure">
						<img src="./images/Charte Graphique Acc'ESS.png" alt="charte graphique acc'ess" class="only_img only_img_resize">
						<figcaption class="figcaption">Proposition de charte graphique, extrait de la présentation - Marie Ganter</figcaption>
					</figure>  
					<p>Ensuite, nous avons <strong>identifi&eacute; les cibles, et d&eacute;termin&eacute; les plateformes ad&eacute;quates en fonction de celles-ci</strong> et des besoins en communication de l&rsquo;entreprise, tout en prenant en compte le r&eacute;alisme et la faisabilit&eacute; de la maintenance des r&eacute;seaux sociaux par les personnes en charge de l&rsquo;entreprise, non form&eacute;es &agrave; la communication.</p>
					<p>Nous avons ensuite cr&eacute;&eacute; <strong>des rubriques assorties de templates</strong>, et pour chacune d&rsquo;entre-elles, nous avons propos&eacute; un exemple.</p>
					<p>Enfin, nous avons pr&eacute;sent&eacute; <strong>un planning de publication</strong> r&eacute;unissant tous les r&eacute;seaux sociaux envisag&eacute;s, et chacune des rubriques &eacute;labor&eacute;es.</p>
					<figure class="only_figure">
						<img src="./images/Calendrier Acc'ESS.png" alt="calendrier Acc'ess" class="only_img">
						<figcaption class="figcaption">Proposition de calendrier de posts, extrait de la présentation - Marie Ganter</figcaption>
					</figure>  
					<p>Lors de la pr&eacute;sentation, l&rsquo;entreprise semblait satisfaite de nos propositions, et nous leur avons envoy&eacute; l&rsquo;int&eacute;gralit&eacute; de notre travail, puis mis &agrave; disposition le logo que nous avions cr&eacute;&eacute; au format vectoriel, ainsi que la charte graphique.</p>
					
					<h3 class="h3">Le Portfolio</h3>
					<p>Pour conclure cette ann&eacute;e, M. Borel nous a propos&eacute; la r&eacute;alisation d&rsquo;un <strong><a href="https://marielpmind.github.io/">portfolio web</a>,</strong> r&eacute;unissant chacun de nos travaux en dataviz, ainsi que d&rsquo;autres travaux visuels au choix.</p>
					<p>Pour ce faire, nous avons utilis&eacute; les templates disponibles sur <a href="https://html5up.net/"><strong>HTML5up</strong></a>, et nos comp&eacute;tences acquises en langages du web pour les personnaliser &agrave; l&rsquo;aide de code HTML et, pour ma part, en l&rsquo;agr&eacute;mentant d&rsquo;un peu de CSS.</p>
					<figure class="only_figure">
						<img src="./images/Portfolio accueil.png" alt="accueil du profolio" class="only_img only_img_resize">
						<figcaption class="figcaption">Accueil du portfolio - Marie Ganter / HTML5up</figcaption>
					</figure>  
					<p>Je l&rsquo;ai h&eacute;berg&eacute; sur le <a title="Github" href="https://github.com/"><strong>github</strong></a> que j&rsquo;avais cr&eacute;&eacute; &agrave; l&rsquo;occasion du cours de m&eacute;diations collaboratives de M. Bergeot.</p>
					<p>J&rsquo;y pr&eacute;sente une partie de mes travaux r&eacute;alis&eacute;s dans le cadre de la LP MIND, divis&eacute;s en trois cat&eacute;gories : les cr&eacute;ations graphiques, les datavisualisations, et les cr&eacute;ations web.</p>
					<figure class="only_figure">
						<img src="./images/Portfolio créas.png" alt="création portfolio" class="only_img only_img_resize">
						<figcaption class="figcaption">Présentation de créations graphiques sur le Portfolio - Marie Ganter / HTML5up</figcaption>
					</figure>  
					<p>Tr&egrave;s formateur, la cr&eacute;ation d&rsquo;un tel projet demande de mettre &agrave; profit un <strong>sens de la r&eacute;solution de probl&egrave;mes</strong> par la recherche autonome de solutions, caract&eacute;ristique des missions s&rsquo;apparentant au d&eacute;veloppement web.</p>
					<p>Ainsi, ce projet permet &agrave; mes yeux d&rsquo;en apprendre bien plus que des dizaines d&rsquo;heures de cours th&eacute;oriques, et j&rsquo;ai r&eacute;ellement l&rsquo;impression d&rsquo;avoir mont&eacute; en comp&eacute;tences dans ce domaine gr&acirc;ce &agrave; celui-ci</p>
					</section>
											<!-- Second Section -->
					<section id="second" class="main special">
						<header class="major">
							<h2 class="h2_intro">L'alternance</h2>
							<p>Dans le cadre de mon évolution, l’alternance était pour moi cette année une condition sine qua non à ma reprise d’études, étant donné mon âge, mes obligations financières personnelles, et parce qu’il me semblait indispensable de lier cette année de cours à une formation en entreprise, en particulier dans le cadre d’une licence professionnelle.</p>
						</header>
												
					<p>Mon employeur, le laboratoire InovieVet, ainsi que Floriane Moine, responsable de la communication du Groupe INOVIE ont accept&eacute; de m&rsquo;accompagner dans cette formation en alternance.</p>
					
					<h2 class="h2">Le laboratoire InovieVet</h2>
					
					<h3 class="h3">Fiche signal&eacute;tique</h3>
					
					<div class="divimg">
						<div class="muliplep">
							<p style="padding-left: 40px;"><strong>Raison sociale :</strong> INOVIE C VET</p>
						<p style="padding-left: 40px;"><strong>Forme juridique :</strong> Soci&eacute;t&eacute; par actions simplifi&eacute;e</p>
						<p style="padding-left: 40px;"><strong>Date de cr&eacute;ation de l&rsquo;entreprise :</strong> 10-10-2017</p>
						<p style="padding-left: 40px;"><strong>Pr&eacute;sident :</strong> Dr Arnaud Creton</p>
						<p style="padding-left: 40px;"><strong>Directrice G&eacute;n&eacute;rale :</strong> Dr Delphine Rivi&egrave;re</p>
						<p style="padding-left: 40px;"><strong>Adresse du si&egrave;ge social :</strong> 90 RUE NICOLAS CHEDEVILLE 34070 MONTPELLIER&nbsp;</p>

						</div>
						
						<figure class="figure">
							<img src="./images/Logo_InovievetHD.jpg" alt="logo inoviVet" class="only_img_resize">
							<figcaption class="figcaption">Logo du laboratoire InovieVet</figcaption>
						</figure>
					</div>  
									<p style="padding-left: 40px;"><strong>Effectifs :</strong> 5 &agrave; 10 salari&eacute;s</p>
									<p style="padding-left: 40px;"><strong>N&deg; T&eacute;l :</strong> 04 11 93 12 60</p>
									<p style="padding-left: 40px;"><strong>Fax :</strong> 04 11 93 12 61</p>
									<p style="padding-left: 40px;"><strong>Adresse mail :</strong> <a href="mailto:contact@inovievet.fr">contact@inovievet.fr</a></p>
									<p style="padding-left: 40px;"><strong>Site internet :</strong> <a href="https://inovievet.com/">https://inovievet.com/</a></p>
									
									<h3 class="h3">Pr&eacute;sentation de l&rsquo;entreprise :</h3>
									<p><strong>InovieVet est un laboratoire consacr&eacute; &agrave; la biologie v&eacute;t&eacute;rinaire</strong>, inscrite au tableau de l&rsquo;Ordre des v&eacute;t&eacute;rinaires sous le n&deg;505594.</p>
									<p>Filiale du Groupe INOVIE, InovieVet est l&rsquo;alliance de l&rsquo;expertise v&eacute;t&eacute;rinaire et d&rsquo;un groupe leader en biologie m&eacute;dicale permettant de b&eacute;n&eacute;ficier d&rsquo;une logistique internalis&eacute;e et d&rsquo;une assurance qualit&eacute; qui a fait ses preuves.</p>
									<h4 class="h4">L&rsquo;&eacute;quipe est compos&eacute;e de 3 v&eacute;t&eacute;rinaires :&nbsp;</h4>
									<ul>
											<li aria-level="1"><strong>Dr Arnaud CRETON</strong>, pr&eacute;sident, biologiste m&eacute;dical des laboratoires Medilab66 (Groupe INOVIE) et docteur v&eacute;t&eacute;rinaire</li>
											<li aria-level="1"><strong>Dr Delphine Rivi&egrave;re</strong>, directrice g&eacute;n&eacute;rale et docteure v&eacute;t&eacute;rinaire cytopathologiste</li>
											<li aria-level="1"><strong>Dr Typhaine Lavabre</strong>, docteure v&eacute;t&eacute;rinaire et cytopathologiste</li>
									</ul>
									<figure class="only_figure">
										<img src="./images/Equipe InovieVet.jpg" alt="équipe inovieVet" class="only_img only_img_resize">
										<figcaption class="figcaption">Vétérinaires InovieVet - InovieVet</figcaption>
									</figure>
									<h4 class="h4">De 4 personnes sur le plateau technique :</h4>
									<ul>
											<li aria-level="1"><strong>Fatima-Zahra Arabi</strong>, technicienne de laboratoire et manager de l&rsquo;&eacute;quipe technique</li>
											<li aria-level="1"><strong>Marine Folchet</strong>, technicienne de laboratoire et charg&eacute;e de la gestion des stocks</li>
											<li aria-level="1"><strong>David Sanchez</strong>, technicien sp&eacute;cialis&eacute; en bact&eacute;riologie v&eacute;t&eacute;rinaire</li>
											<li aria-level="1"><strong>Ludivine Cavalie</strong>, technicienne qui rejoindra l&rsquo;&eacute;quipe &agrave; la fin du mois d&rsquo;ao&ucirc;t</li>
									</ul>
									<figure class="only_figure">
										<img src="./images/Marine&Fatima.jpg" alt="Fatima-Zahra Arabi et Marine Folchet" class="only_img only_img_resize">
										<figcaption class="figcaption">Fatima Arabi et Marine Folchet, techniciennes InovieVet - InovieVet</figcaption>
									</figure>
									<h4 class="h4">Et de 3 personnes &agrave; distance :</h4>
									<ul>
									<li aria-level="1"><strong>Dr Antoine Vinclair</strong>, directeur financier et biologiste m&eacute;dical du Groupe INOVIE</li>
									<li aria-level="1"><strong>Mounir Tibourtine</strong>, responsable commercial InovieVet</li>
									<li aria-level="1">Et moi-m&ecirc;me, charg&eacute;e de communication du laboratoire</li>
									</ul>
					
					<h3 class="h3">Acteurs du secteur :</h3>
					<p>En France, plusieurs laboratoires d&rsquo;envergure similaire se partagent le territoire national. Parmis les principaux <strong>concurrents</strong>, on compte notamment :&nbsp;</p>
					<ul>
							<li aria-level="1"><a title="Cerbavet" href="https://www.cerbavet.com/home"><strong>Cerbavet</strong></a>, filiale du groupe de biologie m&eacute;dicale Cerballiance</li>
							<li aria-level="1"><a title="IDEXX" href="https://www.idexx.fr/fr/"><strong>IDEXX</strong></a>, laboratoire d&eacute;di&eacute; &agrave; la biologie v&eacute;t&eacute;rinaire &eacute;galement implant&eacute; &agrave; l&rsquo;international</li>
							<li aria-level="1"><a title="Vebio" href="https://www.vebio.fr/" target="_blank" rel="noopener"><strong>Vebio</strong></a>, laboratoire de taille et sp&eacute;cialit&eacute;s comparables &agrave; InovieVet et Cerbavet</li>
					</ul>
					<p>Nous sommes &eacute;galement <strong>partenaires</strong> de plusieurs laboratoires aux sp&eacute;cialit&eacute;s compl&eacute;mentaires &agrave; celles d&rsquo;InovieVet :&nbsp;</p>
					<ul>
							<li aria-level="1"><a href="https://www.orbio.fr/">Orbio</a>, dont la gamme d&rsquo;analyses est similaire &agrave; celle d&rsquo;InovieVet, mais qui r&eacute;alise certaines analyses (l&rsquo;<strong>endocrinologie</strong> de pointe, notamment dans le cadre de la reproduction des chevaux, et la <strong>s&eacute;rologie</strong>, qui permet de d&eacute;tecter la pr&eacute;sence ou non d&rsquo;anticorps et leur proportion dans le sang, afin de diagnostiquer des maladies virales ou non) pour lesquelles nous faisons appel &agrave; leur &eacute;quipe technique.</li>
							<li aria-level="1">Le <a href="https://www.lapvso.com/">LAPVSO</a>, dont la sp&eacute;cialit&eacute; est l&rsquo;<strong>anatomopathologie</strong>, et &agrave; qui nous sous-traitons toutes les analyses d&rsquo;histologie. Ces analyses font g&eacute;n&eacute;ralement suite &agrave; l&rsquo;extraction d&rsquo;un pr&eacute;l&egrave;vement par chirurgie, et dans la plupart des cas, servent &agrave; en d&eacute;terminer la nature (tumorale ou non).</li>
							<li aria-level="1"><a href="https://www.scanelis.com/">Scanelis</a>, reconnu pour son expertise en <strong>PCR</strong>, et &agrave; qui nous faisons appel pour la r&eacute;alisation de ces analyses. La PCR, Polymerase Chain Reaction ou r&eacute;action de<a href="https://forums.futura-sciences.com/chimie/186361-reaction-de-polymerisation-utilisations.html"> polym&eacute;risation</a> en cha&icirc;ne, est une technique d&rsquo;amplification et de d&eacute;tection de brins d&rsquo;ADN, servant par exemple &agrave; rechercher la pr&eacute;sence d&rsquo;un virus dans un pr&eacute;l&egrave;vement. Notre directrice g&eacute;n&eacute;rale, le Dr Delphine Rivi&egrave;re y a d&rsquo;ailleurs travaill&eacute; pendant 7 ans.</li>
							<li aria-level="1">Le <a href="http://laboratoire.haute-garonne.fr/node/1">Laboratoire D&eacute;partemental EVA31</a>, laboratoire agr&eacute;&eacute; pour r&eacute;aliser certaines analyses n&eacute;cessitant une <strong>accr&eacute;ditation gouvernementale</strong>, &agrave; qui nous envoyons les <strong>titrages d&rsquo;anticorps antirabiques</strong> (analyse r&eacute;alis&eacute;e en g&eacute;n&eacute;ral avant un d&eacute;part &agrave; l&rsquo;&eacute;tranger avec un carnivore domestique, afin de v&eacute;rifier son statut vaccinal contre la rage, en fonction du pays de destination).&nbsp;</li>
					</ul>
					
					<h3 class="h3">Mon parcours au sein de l&rsquo;entreprise</h3>
					<p>&Agrave; la suite de <strong>deux ann&eacute;es d&rsquo;&eacute;tudes en biologie</strong> j&rsquo;ai, &agrave; l&rsquo;occasion d&rsquo;un stage de fin d&rsquo;ann&eacute;e, rencontr&eacute; le Dr Rivi&egrave;re, cytopathologiste, qui travaillait alors &agrave; Bordeaux, &agrave; son propre compte sous l&rsquo;identit&eacute; CVET en tant que laboratoire sp&eacute;cialis&eacute; dans la cytopathologie.</p>
					<p>Depuis notre rencontre, nous n&rsquo;avons jamais cess&eacute; notre collaboration, et j&rsquo;ai pu &agrave; ses c&ocirc;t&eacute;s me familiariser petit &agrave; petit avec la biologie v&eacute;t&eacute;rinaire.</p>
					<p>D&rsquo;abord <strong>technicienne en cytopathologie</strong>, puis assistante, nous avons d&eacute;m&eacute;nag&eacute; au cours de l&rsquo;&eacute;t&eacute; 2019 &agrave; Montpellier, pour rejoindre le laboratoire InovieVet dont le Dr Rivi&egrave;re a eu l&rsquo;opportunit&eacute; de devenir la directrice g&eacute;n&eacute;rale.</p>
					<p>Au sein de ce laboratoire, j&rsquo;ai sign&eacute; un CDI en tant qu&rsquo;<strong>assistante de laboratoire</strong>, et mes missions n&rsquo;ont eu de cesse d&rsquo;&eacute;voluer, pour repr&eacute;senter au bout d&rsquo;un an les diverses sp&eacute;cialit&eacute;s suivantes :&nbsp;</p>
					<ul>
							<li aria-level="1"><strong>Technique</strong> de laboratoire en cytologie</li>
							<li aria-level="1"><strong>Secr&eacute;tariat</strong> du laboratoire</li>
							<li aria-level="1"><strong>Param&eacute;trage</strong> de l&rsquo;outil informatique du laboratoire</li>
							<li aria-level="1"><strong>Service client</strong></li>
							<li aria-level="1">Journ&eacute;es de <strong>garde</strong> du laboratoire en autonomie un samedi sur trois</li>
							<li aria-level="1">D&eacute;but de <strong>cr&eacute;ation</strong> d&rsquo;outils de communication &agrave; la demande de certains clients</li>
					</ul>
					<p>&Agrave; l&rsquo;occasion du confinement de mars &agrave; mai 2020, j&rsquo;ai travers&eacute; une p&eacute;riode de remise en question de mon projet professionnel, et j&rsquo;en ai profit&eacute; pour r&eacute;fl&eacute;chir &agrave; mes aspirations pour le futur.</p>
					<p>C&rsquo;est alors que j&rsquo;ai naturellement ressenti une <strong>attirance envers la communication</strong>, apr&egrave;s plusieurs ann&eacute;es d&rsquo;un parcours h&eacute;t&eacute;roclite, dont le fil rouge a toujours &eacute;t&eacute; une envie de cr&eacute;ativit&eacute;, un besoin de travailler de mani&egrave;re plus ind&eacute;pendante, non lin&eacute;aire, de nouveaut&eacute;s, ainsi que plusieurs aspects de ma personnalit&eacute;.</p>
					<p>&Eacute;tant quelqu&rsquo;un de tr&egrave;s organis&eacute;e, f&eacute;rue d&rsquo;outils num&eacute;riques, j&rsquo;aime la cr&eacute;ation encadr&eacute;e, la r&eacute;daction de protocoles, l&rsquo;argumentation, et le travail en autonomie.</p>
					<p>Cette longue r&eacute;flexion qui s&rsquo;est impos&eacute;e &agrave; moi alors que nous traversions notre premi&egrave;re p&eacute;riode de confinement national, et de ch&ocirc;mage partiel pour ma part, m&rsquo;a permis de tirer une conclusion qui a continu&eacute; &agrave; s&rsquo;affiner de plus en plus.</p>
					<p>Mes projets et envies &eacute;taient alors :&nbsp;</p>
					<ul>
							<li aria-level="1">D&rsquo;obtenir un niveau de <strong>dipl&ocirc;me</strong> plus &eacute;lev&eacute;</li>
							<li aria-level="1">De me <strong>former</strong> &agrave; la mise en pratique de divers outils que je connaissais d&eacute;j&agrave; mais que je n&rsquo;avais jamais eu l&rsquo;occasiond&rsquo;exploiter dans un cadre professionnel</li>
							<li aria-level="1">D&rsquo;<strong>apprendre</strong> les bases de la communication</li>
							<li aria-level="1">D&rsquo;<strong>&eacute;voluer</strong> au sein de mon entreprise</li>
					</ul>
					<p>Apr&egrave;s discussion avec les responsables du laboratoire InovieVet, en particulier avec le Dr Delphine Rivi&egrave;re et le Dr Antoine Vinclair, il a sembl&eacute; judicieux que mon accompagnement se fasse dans le but de cr&eacute;er le poste jusqu&rsquo;alors inexistant de <strong>charg&eacute;e de communication du laboratoire</strong>.</p>
					<p>Jusqu&rsquo;alors, la communication du laboratoire &eacute;tait g&eacute;r&eacute;e par <strong>Floriane Moine</strong>, responsable de la communication du Groupe INOVIE.</p>
					<p>N&eacute;anmoins, il semblait n&eacute;cessaire de cr&eacute;er ce poste d&eacute;di&eacute; &agrave; sa communication, pour plusieurs raisons, dont les suivantes :&nbsp;</p>
					<ul>
							<li aria-level="1">l&rsquo;&eacute;volution de l&rsquo;activit&eacute; du laboratoire InovieVet</li>
							<li aria-level="1">la grande diff&eacute;rence entre les cibles du groupe et celles du laboratoire</li>
							<li aria-level="1">ma motivation &agrave; occuper ce poste</li>
							<li aria-level="1">l&rsquo;arriv&eacute;e de projets majeurs dans la vie du laboratoire</li>
					</ul>
					<p>Ainsi, depuis le d&eacute;but de l&rsquo;ann&eacute;e scolaire 2020/2021, <strong>je suis alternante en tant que charg&eacute;e de communication du laboratoire InovieVet, sous la tutelle de Floriane Moine.</strong></p>
					
					<h2 class="h2">Le Groupe INOVIE</h2>
					
					<h3 class="h3">Fiche signal&eacute;tique de Labosud, maison m&egrave;re du Groupe INOVIE</h3>
					<div class="divimg">
						<div class="muliplep">
							
						<p style="padding-left: 40px;"><strong>Raison sociale :</strong> LABOSUD</p>
						<p style="padding-left: 40px;"><strong>Forme juridique :</strong> Soci&eacute;t&eacute; d'exercice lib&eacute;ral par action simplifi&eacute;e</p>
						<p style="padding-left: 40px;"><strong>Date de cr&eacute;ation de l&rsquo;entreprise :</strong> 10-01-1984</p>
						<p style="padding-left: 40px;"><strong>Pr&eacute;sident :</strong> Dr Yoann EHRHARD</p>
						<p style="padding-left: 40px;"><strong>Directeurs G&eacute;n&eacute;raux :</strong> Dr Jean-Michel REAL, Dr Frederic CHARRIER, Dr Franck CORDOBA, Dr Pauline FROMENT, Dr Benjamin MARSON</p>

						</div>
						
						<figure class="figure">
							<img src="./images/logo inovie.png" alt="logo Groupe Inovie" class="img only_img_resize">
							<figcaption class="figcaption">Logo du Groupe INOVIE</figcaption>
						</figure>
					</div>  
					<p style="padding-left: 40px;"><strong>Adresse du si&egrave;ge social :</strong> 90 RUE NICOLAS CHEDEVILLE 34070 MONTPELLIER&nbsp;</p>
					<p style="padding-left: 40px;"><strong>Effectif moyen :</strong> 1042 salari&eacute;s</p>
					<p style="padding-left: 40px;"><strong>Nombre de laboratoires :</strong> 74</p>
					<p style="padding-left: 40px;"><strong>Site internet :</strong><a href="https://labosud.fr"> https://labosud.fr</a></p>
					
					<h3 class="h3">Pr&eacute;sentation de l&rsquo;entreprise :</h3>
					<p>Cr&eacute;&eacute; en 2010, le <a href="https://inovie.fr/">Groupe Inovie</a> est un acteur majeur du diagnostic repr&eacute;sentant 15% de l&rsquo;activit&eacute; de biologie m&eacute;dicale priv&eacute;e en France, et est pr&eacute;sent &eacute;galement &agrave; l&rsquo;international avec des laboratoires au Maroc et au Liban.</p>
					<p>Il est compos&eacute; de plus de <strong>400 laboratoires de proximit&eacute;</strong> et plus de <strong>50 plateaux techniques</strong> pr&eacute;sents sur 5 grandes r&eacute;gions fran&ccedil;aises.</p>
					<p>Les <strong>418 biologistes m&eacute;dicaux et 4 800 collaborateurs</strong> du Groupe INOVIE prennent en charge chaque jour plus de <strong>50 000 patients.</strong></p>
					<p>Depuis le d&eacute;but de la crise du Covid, le Groupe INOVIE est particuli&egrave;rement impliqu&eacute; dans l&rsquo;effort de d&eacute;pistage, ayant r&eacute;alis&eacute; plus de <strong>7 millions de tests PCR</strong> depuis mars 2020.</p>
					<p>Le Groupe INOVIE r&eacute;unit <a href="https://inovie.fr/nos-laboratoires-biologie-medicale-analyses/">17 laboratoires de biologie m&eacute;dicale</a>, chacun poss&eacute;dant entre 3 et 80 sites sur son secteur g&eacute;ographique.</p>
					
					<h3 class="h3">Acteurs du secteur :</h3>
					<p>En France, plusieurs groupes de biologie m&eacute;dicale sont actifs sur le territoire national. Parmis les <strong>concurrents</strong> les plus notables, on retrouve :&nbsp;</p>
					<ul>
							<li aria-level="1"><a href="https://biogroup.fr/">Biogroup</a>, constitu&eacute; de plus de 700 sites de biologie m&eacute;dicale situ&eacute;s en Ile-de-France, en Picardie, dans le Grand Est, en Bourgogne Franche-Comt&eacute;, en Rh&ocirc;ne-Alpes, Provence-Alpes-C&ocirc;te d&rsquo;Azur, Corse, dans le Limousin et le Grand Ouest.</li>
							<li aria-level="1"><a href="https://www.synlab.fr/">SYNLAB</a>, d&rsquo;envergure similaire au Groupe INOVIE en France, &eacute;galement actif &agrave; l&rsquo;&eacute;tranger au niveau europ&eacute;en. SYNLAB est pr&eacute;sent sur une grande partie de la France.&nbsp;</li>
							<li aria-level="1"><a href="https://www.cerballiance.fr/fr">Cerballiance</a>, qui poss&egrave;de la filiale v&eacute;t&eacute;rinaire Cerbavet, est &eacute;galement de taille similaire au Groupe INOVIE, et pr&eacute;sent sur une grande partie du territoire.</li>
							<li aria-level="1"><a href="https://www.eurofins-biomnis.com/">Eurofins-Biomnis</a>, partenaire pour certaines sp&eacute;cialit&eacute;s notamment sur l&rsquo;activit&eacute; v&eacute;t&eacute;rinaire. En effet, Eurofins-Biomnis &eacute;tant un laboratoire d&rsquo;analyses sp&eacute;cialis&eacute;es, beaucoup de laboratoires de biologie m&eacute;dicale ind&eacute;pendants y font appel pour certaines analyses. Lorsque c&rsquo;est le cas pour les analyses v&eacute;t&eacute;rinaires, <strong>Eurofins-Biomnis fait profiter de sa logistique afin de les acheminer au laboratoire InovieVet.&nbsp;</strong></li>
					</ul>
					
					<h3 class="h3">Mon parcours au sein de l&rsquo;entreprise</h3>
					<p>Le laboratoire InovieVet &eacute;tant une filiale du Groupe INOVIE parmi plusieurs autres, son activit&eacute; est plut&ocirc;t ind&eacute;pendante et je n&rsquo;avais jusqu&rsquo;&agrave; cette ann&eacute;e, jamais eu l&rsquo;occasion d&rsquo;interagir avec ses responsables ni m&ecirc;me ses employ&eacute;s.</p>
					<p>D&egrave;s le d&eacute;but de l&rsquo;ann&eacute;e, j&rsquo;ai pu commencer &agrave; me familiariser avec cette dynamique nouvelle pour moi, au travers de l&rsquo;encadrement de mon alternance par la responsable de la communication du Groupe INOVIE, Floriane Moine.</p>
					<p>Au fil de mon ann&eacute;e d&rsquo;alternance, j&rsquo;ai pu <strong>aider de plus en plus &agrave; la communication au sein du groupe lui-m&ecirc;me</strong>, en particulier dans ce contexte de Covid, qui a engendr&eacute; une augmentation de l&rsquo;activit&eacute; et des besoins en communication tant interne qu&rsquo;externe, &eacute;tant donn&eacute; les nombreuses annonces gouvernementales, restrictions, obligations, &eacute;volution des techniques, des strat&eacute;gies, et ce du confinement &agrave; l&rsquo;instauration du pass sanitaire.</p>
					<p>Je m&rsquo;attarderai davantage sur cette derni&egrave;re partie un peu plus loin, dans la rubrique &laquo; perspectives du poste &raquo;.</p>
					<p>Ainsi, bien que pendant la premi&egrave;re moiti&eacute; de l&rsquo;ann&eacute;e, l&rsquo;ensemble de mes missions concernaient quasi-exclusivement InovieVet, cela a &eacute;volu&eacute;, et au mois de juin, Floriane Moine &eacute;tant partie en cong&eacute;s pendant trois semaines, j&rsquo;ai pris le relais sur l&rsquo;int&eacute;gralit&eacute; des projets num&eacute;riques en cours (suivi de la cr&eacute;ation du site web de la fondation Inovie Africa, mise &agrave; jour hebdomadaire de l&rsquo;onglet statistiques covid du site internet du groupe, gestion du Linkedin du Groupe INOVIE, suivi de divers projets en cours aux c&ocirc;t&eacute;s de sous-traitants, etc.).</p>
					<p>J&rsquo;ai depuis conserv&eacute; une partie de ces responsabilit&eacute;s, les personnes charg&eacute;es d&rsquo;encadrer l&rsquo;administration (en particulier le Dr Hottier, directeur g&eacute;n&eacute;ral du Groupe INOVIE) ayant choisi de me faire confiance et de me donner cette opportunit&eacute; de travailler davantage au niveau du Groupe.</p>
					
					<h2 class="h2">Principaux projets r&eacute;alis&eacute;s cette ann&eacute;e</h2>
					
					<h3 class="h3">Strat&eacute;gie : les fiches projet</h3>
					<p>D&egrave;s mes d&eacute;buts en alternance, ma tutrice Floriane Moine a <strong>pris le temps de me former aux bases de la communication</strong> en reprenant avec moi les principes fondamentaux de l&rsquo;&eacute;laboration d&rsquo;un projet de communication, par l&rsquo;identification des cibles et des objectifs.</p>
					<p>Floriane m&rsquo;a alors propos&eacute; de partir d&rsquo;un mod&egrave;le de fiche projet, une trame permettant de suivre la logique de mise en place d&rsquo;une strat&eacute;gie, pour chacun des projets de communication, afin de justifier sa pertinence et d&rsquo;en anticiper les contraintes, les effets, et la quantification des r&eacute;sultats.</p>
					<h4 class="h4"><strong>La fiche projet indique la trame qui suit :&nbsp;</strong></h4>
					<p style="padding-left: 40px;">1. Synth&egrave;se du projet</p>
					<p style="padding-left: 40px;">2. Cibles</p>
					<ol>
						<li style="list-style-type: none;">
					<ol style="list-style-type: lower-alpha;" class="ol_alinea">
							<li aria-level="2">Coeur de cible, cela correspond aux personnes qui ont le plus fort potentiel pour &ecirc;tre impliqu&eacute;es dans la vie de la marque. En g&eacute;n&eacute;ral pour le laboratoire InovieVet, cette cat&eacute;gorie correspond aux v&eacute;t&eacute;rinaires d&eacute;j&agrave; clients, ou pouvant le devenir.</li>
							<li aria-level="2">Cible principale, c&rsquo;est-&agrave;-dire le &laquo; client type &raquo; du laboratoire. Dans notre cas, ce sont tous les v&eacute;t&eacute;rinaires exer&ccedil;ant en France.</li>
							<li aria-level="2">Cible secondaire, aussi appel&eacute;e &laquo; cible satellite &raquo;, &agrave; savoir une cible qui pourra relayer l&rsquo;information. Typiquement ici, on s&rsquo;adresse aux ASV (assistants sp&eacute;cialis&eacute;s v&eacute;t&eacute;rinaires), aux personnes influentes du domaine v&eacute;t&eacute;rinaire (dirigeants de groupes de cliniques, conf&eacute;renciers, organisation d&rsquo;&eacute;v&egrave;nements &hellip;) ou &agrave; la presse sp&eacute;cialis&eacute;e dans la profession.</li>
					</ol>
					</li>
					</ol>
					<p style="padding-left: 40px;">3. Objectifs</p>
					<p>Selon <a href="https://www.e-marketing.fr/">e-marketing</a>, les objectifs de communication se d&eacute;marquent des objectifs marketings, par leurs attributs qualitatifs et non quantitatifs.</p>
					<p><strong>Cognitifs, affectifs ou conatifs</strong>, ils permettent respectivement de &laquo; faire conna&icirc;tre, faire aimer, faire agir &raquo; les cibles vis&eacute;es par le ou les outils que l&rsquo;on choisit de mettre en place.</p>
					<p style="padding-left: 40px;">4. Outils</p>
					<p>Une fois que l&rsquo;on a d&eacute;fini les cibles et les objectifs, on peut r&eacute;fl&eacute;chir &agrave; la mise en place d&rsquo;<strong>outils qui r&eacute;pondront &agrave; ces objectifs</strong>.</p>
					<p>Selon <a href="http://www.creactivecom.fr">CreativeCom</a>, ces outils doivent &ecirc;tre envisag&eacute;s en se posant les questions suivantes : Quoi ? Pourquoi ? Qui ? Combien ? Comment ? Quand ?</p>
					<p>Concr&egrave;tement, le quoi correspond &agrave; la probl&eacute;matique, le pourquoi d&eacute;termine les objectifs, le qui identifie la cible, le combien fixe le budget, le comment permet de choisir les canaux de communication et le quand met en place le planning (dates, d&eacute;lais, fr&eacute;quences&hellip;).</p>
					<div class="divimg">
						<figure class="figure">
							<img src="./images/Fiche Projet.png" alt="fiche projet Inovie" class="img">
							<figcaption class="figcaption">Exemple de Fiche Projet - InovieVet</figcaption>
						</figure>
						<p><strong>Cette structure est &agrave; adapter en fonction du projet, qui peut parfois n&eacute;cessiter plus d&rsquo;&eacute;l&eacute;ments, tout en gardant cette trame de base.</strong></p>

					</div>  
					<p>Au cours de l&rsquo;ann&eacute;e, j&rsquo;ai eu l&rsquo;occasion de r&eacute;aliser plusieurs de ces fiches pour les projets majeurs de communication du laboratoire.</p>
					<p>Par exemple, pour la r&eacute;alisation d&rsquo;un court film de pr&eacute;sentation de l&rsquo;entreprise, j&rsquo;ai ajout&eacute; les <strong>contraintes techniques</strong>, ainsi qu&rsquo;<strong>une trame pour le sc&eacute;nario</strong>. J&rsquo;ai &eacute;galement donn&eacute; <strong>quelques id&eacute;es de plans sp&eacute;cifiques</strong> &agrave; filmer, class&eacute;s par rubriques, <strong>pour faciliter le travail du prestataire</strong>.&nbsp;</p>
					<p>L&rsquo;utilit&eacute; de ce document n&rsquo;est donc pas toujours seulement de guider le projet pour l&rsquo;&eacute;quipe de communication, mais permet &eacute;galement d&rsquo;<strong>anticiper les besoins de potentiels prestataires quand le projet s&rsquo;y pr&ecirc;te.</strong></p>
					<p>Il permet aussi de <strong>justifier la pertinence du projet et des moyens employ&eacute;s aupr&egrave;s des sup&eacute;rieurs</strong> (signataires des devis), dont le m&eacute;tier n&rsquo;est pas toujours celui de la communication. Cela leur offre une synth&egrave;se claire du projet, et leur apporte une vision d&rsquo;ensemble et une projection sur les effets b&eacute;n&eacute;fiques de la mise en place de ces outils sur l&rsquo;image de l&rsquo;entreprise.</p>
					
					<h3 class="h3">Strat&eacute;gie : le plan de communication</h3>
					<p>L&rsquo;une des missions incontournables du charg&eacute; de communication, est la mise en place d&rsquo;un <strong>plan de communication</strong>. Assorti d&rsquo;une <strong>strat&eacute;gie</strong>, et souvent annuel, le plan de communication permet <strong>une vision d&rsquo;ensemble des projets &agrave; mener au cours de l&rsquo;ann&eacute;e qui suit</strong>, avec leurs objectifs, le planning, et le budget. Une fois valid&eacute; par la direction, il permet une plus grande libert&eacute; et rapidit&eacute; d&rsquo;ex&eacute;cution de ces projets par la personne en charge.</p>
					<p><strong>La pr&eacute;sentation de la strat&eacute;gie doit donc &ecirc;tre accessible aux personnes de la direction, m&ecirc;me si elles ne ma&icirc;trisent pas toujours les enjeux de la communication.</strong> Il faut alors adapter son support et son discours de mani&egrave;re &agrave; justifier chacun des projets, apr&egrave;s avoir fait le bilan de l&rsquo;ann&eacute;e pr&eacute;c&eacute;dente.</p>
					<figure class="only_figure">
						<img src="./images/Strategie communication .png" alt="Stratégie et communication" class="only_img only_img_resize">
						<figcaption class="figcaption">Extrait de la stratégie de communication InovieVet 2021 : bilan de l’année 2020 - InovieVet</figcaption>
					</figure>  
						<p>Dans le cadre du laboratoire InovieVet, beaucoup de projets ont vu le jour en 2021.</p>						   
					
						<h3 class="h3">L&rsquo;application InovieVet</h3>
							<p>L&rsquo;un des projets m&rsquo;ayant demand&eacute; la plus grande implication fut la <strong>refonte totale de son application mobile</strong> (pour laquelle j&rsquo;ai utilis&eacute; les comp&eacute;tences acquises avec M. Le Vagueresse et M. Borel).</p>
							<p>L&rsquo;application InovieVet est un manuel de pr&eacute;l&egrave;vement, disponible sur mobile et en <a href="https://inovievet.manuelprelevement.fr/Default.aspx">version web</a>.</p>
							<p>Le manuel de pr&eacute;l&egrave;vement est un outil courant pour les laboratoires d&rsquo;analyses qui exercent en m&eacute;decine humaine, et sert en particulier aux personnes qui pr&eacute;l&egrave;vent (infirmiers, infirmi&egrave;res, m&eacute;decins dans certains cas) &agrave; conna&icirc;tre les <strong>conditions</strong> (contenant, temp&eacute;rature, volume) &agrave; respecter pour chaque analyse. Il apporte &eacute;galement des <strong>conseils pr&eacute; et post-analytique</strong>, ainsi qu&rsquo;une <strong>aide &agrave; l&rsquo;interpr&eacute;tation des r&eacute;sultats</strong>.&nbsp;</p>
							<div class="divimg">
								<figure class="figure">
									<img src="./images/Application InovieVet.jpg" alt="mockup de l'application InovieVet" class="img">
									<figcaption class="figcaption">Vue mobile et web du manuel de prélèvement InovieVet - InovieVet</figcaption>
								</figure>
								<p>Pour ce projet, j&rsquo;ai travaill&eacute; en bin&ocirc;me avec le Dr Typhaine Lavabre, v&eacute;t&eacute;rinaire InovieVet sp&eacute;cialis&eacute;e en biochimie et h&eacute;matologie, qui a fait un travail cons&eacute;quent de recherche dans la litt&eacute;rature scientifique, et de r&eacute;daction de contenu.</p>
							</div>
							<p>Pour ma part, j&rsquo;ai int&eacute;gralement <strong>mis &agrave; jour la base de donn&eacute;es</strong> des examens en respectant ses conditions, et <strong>param&eacute;tr&eacute; les acc&egrave;s &agrave; certains &eacute;l&eacute;ments en fonction du type de compte utilisateur</strong>. J&rsquo;ai &eacute;galement <strong>nettoy&eacute; et import&eacute;</strong> l&rsquo;int&eacute;gralit&eacute; de la base de donn&eacute;es clients dans l&rsquo;application, sous forme de comptes.&nbsp;</p>
							<p>Enfin, j&rsquo;ai travaill&eacute; avec le d&eacute;veloppeur de l&rsquo;application &agrave; la mise &agrave; jour de certains &eacute;l&eacute;ments, afin d&rsquo;en am&eacute;liorer l&rsquo;<strong>ergonomie</strong>.</p>
							<p>Une fois ce projet achev&eacute;, nous avons fait une <strong>campagne de communication</strong> sur les r&eacute;seaux sociaux, par mailing, et sur le site web InovieVet, pour mettre en avant cette refonte compl&egrave;te du contenu de l&rsquo;application.</p>
															
						<h3 class="h3">La lettre d&rsquo;actualit&eacute;s InovieVet</h3>
							<p>Inexistante jusqu&rsquo;&agrave; pr&eacute;sent, mon arriv&eacute;e au poste de charg&eacute;e de communication a permis la mise en place d&rsquo;une lettre d&rsquo;actualit&eacute;s InovieVet.&nbsp;</p>
							<p>Bimensuelle, cette lettre d&rsquo;actualit&eacute;s est <strong>exclusivement destin&eacute;e &agrave; la client&egrave;le du laboratoire.&nbsp;</strong></p>
							<div class="divimg">
								<figure class="figure">
									<img src="./images/Actu_Juillet_1.png" alt="Lettre d'actualité InovieVet" class="img">
									<figcaption class="figcaption">Une de la lettre d’actualités du mois de Juillet - InovieVet</figcaption>
								</figure>
								<div>
									<p>J&rsquo;ai commenc&eacute; par cr&eacute;er une <strong>trame graphique</strong> pour cette lettre d&rsquo;actualit&eacute;s sur Indesign, en utilisant les styles et les gabarits.</p>
									<p>&Agrave; partir de celle-ci, nous avons form&eacute; <strong>un groupe de travail</strong>, compos&eacute; des deux v&eacute;t&eacute;rinaires du laboratoire, le Dr Rivi&egrave;re et le Dr Lavabre, et de moi-m&ecirc;me, pour assurer un contenu pertinent pour nos cibles, qui sont pour la grande majorit&eacute; des v&eacute;t&eacute;rinaires exer&ccedil;ant en cabinets ou cliniques.</p>
			
								</div>
							</div>
							<p>Pour en faciliter la diffusion, j&rsquo;ai pu faire une recherche d&rsquo;outil de mailing et mon choix s&rsquo;est port&eacute; sur <a href="https://fr.sendinblue.com/" title="Sendinblue"><strong>Sendinblue</strong></a>, o&ugrave; j&rsquo;ai import&eacute; et nettoy&eacute; la base de donn&eacute;es clients.</p>
							<p>Sa premi&egrave;re &eacute;dition est parue en novembre 2020, et depuis, la trame reste la m&ecirc;me. La lettre d&rsquo;actualit&eacute;s InovieVet est g&eacute;n&eacute;ralement compos&eacute;e d&rsquo;une Une en rapport avec l&rsquo;actualit&eacute;, d&rsquo;un cas clinique, et d&rsquo;un &ldquo;le saviez-vous&rdquo; sur l&rsquo;un des aspects de la biologie v&eacute;t&eacute;rinaire. Le contenu est int&eacute;gralement r&eacute;dig&eacute; par les v&eacute;t&eacute;rinaires du laboratoire, puis mis en forme et diffus&eacute; par moi-m&ecirc;me.&nbsp;</p>

															
						<h3 class="h3">R&eacute;seaux sociaux</h3>
							<p>L&rsquo;une des missions de mon poste en tant que charg&eacute;e de communication, &eacute;tait de reprendre en main le <strong>community management du laboratoire</strong>.&nbsp;</p>
							<p>&Agrave; mon arriv&eacute;e, il existait une page <a href="https://www.linkedin.com/company/inovie-vet/?originalSubdomain=fr">Linkedin InovieVet</a>, qui poss&eacute;dait environ 200 abonn&eacute;s et qui &eacute;tait tr&egrave;s peu active, &agrave; savoir quelques posts par an, ne respectant pas toujours une charte, et non inclus dans une strat&eacute;gie, ce qui engendrait un manque d&rsquo;interaction.&nbsp;</p>
							<p>J&rsquo;ai donc r&eacute;dig&eacute; <strong>une strat&eacute;gie de communication social media</strong> du laboratoire InovieVet, strat&eacute;gie qu&rsquo;Adriana Peyruse a gentiment accept&eacute; de relire, puis je l&rsquo;ai pr&eacute;sent&eacute;e &agrave; ma tutrice, Floriane Moine.</p>
							<div class="divimg">
								<figure class="figure">
									<img src="./images/Cibles Linkedin.png" alt="Cibles sur LinkedIn" class="img">
									<figcaption class="figcaption">Extrait de la stratégie social media : détail des cibles - InovieVet</figcaption>
								</figure>
								<p>Avec le développement de la communication du laboratoire, la mise en place d&rsquo;une stratégie pour le compte Linkedin InovieVet &eacute;tait nécessaire pour répondre aux objectifs.</p>
							</div>
							<p>Cette stratégie passe par l&rsquo;<strong>étude du compte et de son activité, le rappel de la charte Inovie, et l&rsquo;identification des cibles et objectifs en vue de la création des rubriques, templates, et enfin du calendrier des publications.&nbsp;</strong></p>
							<p>Une fois celle-ci valid&eacute;e et mise en place, j&rsquo;ai r&eacute;dig&eacute; un mail pour l&rsquo;&eacute;quipe du laboratoire, rappelant les r&egrave;gles de base &agrave; retenir pour valoriser la page en tenant compte des exigences de l'algorithme.&nbsp;</p>
							<figure class="only_figure">
								<img src="./images/Bannière Linkedin InovieVet.png" alt="bannière LinkedIn InovieVet" class="only_img only_img_resize">
								<figcaption class="figcaption">Bannière de la page Linkedin du laboratoire InovieVet</figcaption>
							</figure>
							<p>Avec un rythme de 2 posts par semaine, le mardi et le jeudi, la page Linkedin InovieVet a gagn&eacute; <strong>plus de 500 abonn&eacute;s en quelques mois</strong>, et j&rsquo;entends bien avoir largement d&eacute;pass&eacute; la barre des 1000 abonn&eacute;s avant la fin de l&rsquo;ann&eacute;e.&nbsp;</p>
							<figure class="only_figure">
								<img src="./images/Bannière Linkedin INOVIE.png" alt="bannière LinkedIn Inovie" class="only_img only_img_resize">
								<figcaption class="figcaption">Bannière de la page Linkedin du Groupe INOVIE</figcaption>
							</figure>
							<p>Ayant fait mes preuves en g&eacute;rant la page Linkedin du laboratoire InovieVet, ma tutrice Floriane Moine m&rsquo;a donn&eacute; la mission de g&eacute;rer celle de la<a href="https://www.linkedin.com/company/groupe-inovie/"> page Inovie</a> &agrave; l&rsquo;occasion de ses cong&eacute;s, au mois de juin.&nbsp;</p>
							<p>&Agrave; son retour, et avec l&rsquo;accord du Dr Thomas Hottier, j&rsquo;ai conserv&eacute; cette responsabilit&eacute;.&nbsp;</p>
							<p>Le Groupe INOVIE est de bien plus grande envergure que le laboratoire InovieVet, et ses cibles sont &eacute;galement tr&egrave;s diff&eacute;rentes.&nbsp;</p>
							<p>R&eacute;unissant 17 laboratoires pour un total de plus de 400 &eacute;tablissements, nous fonctionnons avec l&rsquo;aide de &ldquo;<strong>relais communication</strong>&rdquo;. Ce sont g&eacute;n&eacute;ralement des employ&eacute;s administratifs ou des biologistes de chacun des laboratoires qui ont pour mission de nous faire remonter les informations importantes &agrave; partager au niveau du Groupe, sur Linkedin ou sur le site web de l&rsquo;entreprise.</p>
							<p>Afin de permettre une bonne transparence avec les 17 relais communication, j&rsquo;ai mis en place <a href="https://docs.google.com/spreadsheets/d/1LpkZKemHxikNYWCkjpXSV1RtaV7WQX0YyEHifDzUejU/edit?usp=sharing" title="un planning des publications"><strong>un planning des publications</strong></a> de la page du Groupe, pour leur offrir une bonne visibilit&eacute; sur les posts &agrave; venir, et la prise en compte des informations qu&rsquo;ils m&rsquo;envoient. Il a &eacute;t&eacute; d&eacute;cid&eacute; que ce planning sera consultable mais pas modifiable, de mani&egrave;re &agrave; ce que je puisse conserver la main sur le rythme de publication.</p>
							<figure class="only_figure">
								<img src="./images/Planning Linkedin INOVIE.png" alt="planning du LinkedIn de Inovie" class="only_img">
								<figcaption class="figcaption">Planning des posts Linkedin du Groupe INOVIE - Groupe INOVIE</figcaption>
							</figure>
							<p>Depuis que j&rsquo;ai pris le contr&ocirc;le de cette page, le Groupe INOVIE a un rythme moyen de <strong>4 posts par semaine</strong>, en fonction des actualit&eacute;s de l&rsquo;entreprise, actuellement essentiellement en rapport avec le Covid.</p>
															
						<h3 class="h3">Graphisme</h3>
							<p>Tout au long de l&rsquo;ann&eacute;e, j&rsquo;ai pu m&rsquo;exercer aux outils de cr&eacute;ations graphiques (Indesign, Illustrator) chaque fois que l&rsquo;on faisait appel &agrave; moi pour la mise en place d&rsquo;un outil de communication.&nbsp;</p>
							<p>J&rsquo;ai &agrave; cet effet r&eacute;alis&eacute; plusieurs plaquettes, flyers, catalogues, illustrations de posts, et au fil de ces nombreux projets aux cibles et aux objectifs tr&egrave;s vari&eacute;s, j&rsquo;ai affin&eacute; mes connaissances et appris &agrave; me familiariser davantage avec Illustrator, dont je ma&icirc;trisais &agrave; peine les bases au d&eacute;but de l&rsquo;ann&eacute;e.&nbsp;</p>

						
					</section>   
											
					<section id="third" class="main special">
						<header class="major">
							<h2 class="h2_intro">La communication du vivant</h2>
						</header>
						<p>Au premier semestre de la LP MIND, nous avons &eacute;tudi&eacute; les <strong>bases de la communication.</strong></p>
						<p>Concept vaste aux multiples approches, la communication n&eacute;cessite au moins un &eacute;metteur et un r&eacute;cepteur, ou encore deux entit&eacute;s qui &eacute;changent (aller simple de la communication ou interactivit&eacute;).&nbsp;</p>
						<p>La communication peut &ecirc;tre verbale ou non-verbale, synchrone ou asynchrone, lin&eacute;aire ou circulaire.</p>
						<p>Fondamentale et interdisciplinaire, la communication est partout, tout le temps, et on la retrouve &agrave; la base m&ecirc;me de la vie. Cela &eacute;tant dit, on peut consid&eacute;rer la communication comme une condition sine qua non au vivant tel que nous le connaissons.&nbsp;</p>
						<p>Dans l&rsquo;&eacute;tude de sa th&eacute;orie, plusieurs mod&egrave;les tentent de sch&eacute;matiser la communication.</p>
						<p>On prendra ici pour r&eacute;f&eacute;rence, le modèle &laquo; technique &raquo; ou modèle linéaire de la transmission de l&rsquo;information (Shannon et Weaver, 1948).</p>
						<p>Ayant pour origine l&rsquo;exp&eacute;rience de Shannon en renseignements militaires, et celle de Weaver en tant que math&eacute;maticien, l&rsquo;information devient un objet d&rsquo;étude scientifique, réductible à une formule.</p>
						<p>On y retrouve une cha&icirc;ne de plusieurs &eacute;l&eacute;ments :</p>
						<ul>
						<li aria-level="1">une source d&rsquo;information</li>
						<li aria-level="1">un émetteur, qui transforme le signal en un code</li>
						<li aria-level="1">le canal de transmission</li>
						<li aria-level="1">le récepteur, qui décode les signaux</li>
						<li aria-level="1">le destinataire du message</li>
						</ul>
						<p>Ce mod&egrave;le a l&rsquo;avantage d&rsquo;&ecirc;tre tr&egrave;s clair et facilement illustrable par des repr&eacute;sentations sch&eacute;matiques.&nbsp;</p>
						
						<h2 class="h2">La communication &agrave; l&rsquo;&eacute;chelle mol&eacute;culaire</h2>
						<p>La biblioth&egrave;que du savoir, lieu de stockage de toute l&rsquo;information biologique d&rsquo;un individu: l&rsquo;<strong>ADN<sup>1</sup> </strong>.&nbsp;</p>
						<p>Commun &agrave; l&rsquo;ensemble du vivant connu, l&rsquo;ADN est une tr&egrave;s longue mol&eacute;cule compos&eacute;e d&rsquo;une succession de nucl&eacute;otides. L&rsquo;ordre de l'encha&icirc;nement de ces nucl&eacute;otides suit un langage pr&eacute;cis et unique, pour chaque être vivant, qui correspond &agrave; l&rsquo;information g&eacute;n&eacute;tique.</p>
						<p>Chez les Eucaryotes (les animaux et les plantes), l&rsquo;ADN est stock&eacute; dans le noyau de la cellule, &agrave; l&rsquo;abri des autres &eacute;l&eacute;ments cellulaires (ou organites). Chez les procaryotes, l&rsquo;ADN est libre dans la cellule, qui ne poss&egrave;de pas de noyau.&nbsp;</p>
						<p>Afin de pouvoir transmettre l&rsquo;information originelle qu&rsquo;il contient, il existe un vecteur : l&rsquo;<strong>ARN</strong>.</p>
						<p>Dans la cellule, l'ARN est une copie d&rsquo;une partie de l&rsquo;ADN, produite par transcription<sup>2,3</sup>. Il en existe plusieurs types ayant chacun leur fonction.&nbsp;</p>
						<figure class="only_figure">
							<img src="./images/Synthese proteine.png" alt="schéma synthèse de protéine" class="only_img only_img_resize">
							<figcaption class="figcaption">Schéma de la synthèse d’une protéine à partir de l’ADN - Fabrice Morales</figcaption>
						</figure>
						<p>Dans le cas de la synth&egrave;se d&rsquo;une prot&eacute;ine<sup>4</sup>, l&rsquo;ARN est transcrit puis traduit pour former la prot&eacute;ine. Le <strong>message</strong> est donc la &ldquo;recette&rdquo; de celle-ci qui est transmis de mani&egrave;re <strong>lin&eacute;aire</strong> par l&rsquo;<strong>&eacute;metteur</strong> (l&rsquo;ADN) au travers d&rsquo;un <strong>canal de transmission</strong> (l&rsquo;ARN) vers le ribosome qui <strong>d&eacute;codera le signal</strong> afin de cr&eacute;er la prot&eacute;ine, dont le <strong>destinataire</strong> est l&rsquo;organisme.</p>
														
						<h2 class="h2">La communication &agrave; l&rsquo;&eacute;chelle cellulaire</h2>
						<p>Dans un organisme pluricellulaire, les cellules<sup>5</sup> communiquent entre elles en <strong>&eacute;changeant des signaux<sup>6</sup> entre une cellule &eacute;mettrice et une cellule r&eacute;ceptrice</strong>. Il est le plus souvent re&ccedil;u au niveau d&rsquo;un r&eacute;cepteur qui va transmettre le message vers l&rsquo;int&eacute;rieur de la cellule. Suite &agrave; une cascade de signalisation intracellulaire, la cellule pourra pr&eacute;parer sa r&eacute;ponse (l&rsquo;activation d&rsquo;une enzyme, le changement de forme, la cr&eacute;ation d&rsquo;une prot&eacute;ine).</p>
						<p>Il existe plusieurs formes de communication intercellulaires, comme d&eacute;taill&eacute; sur ce sch&eacute;ma :&nbsp;</p>
						<figure class="only_figure">
							<img src="./images/biologie-interactions-cellulaires.jpg" alt="schéma des interactions cellulaire" class="only_img only_img_resize">
							<figcaption class="figcaption">schéma des différentes formes d’interactions cellulaires - https://www.infirmiers.com</figcaption>
						</figure>
						<p>Quand celle-ci concerne deux cellules &eacute;loign&eacute;es donc dans les mod&egrave;les autocrine, paracrine et endocrine, les cellules synth&eacute;tisent des <strong>messagers</strong> (enzymes, m&eacute;diateurs, hormones&hellip;) ainsi que des <strong>r&eacute;cepteurs</strong>.&nbsp;</p>
						<p>La communication pourra s&rsquo;effectuer en suivant les &eacute;tapes suivantes :</p>
						<ul>
						<li aria-level="1">synth&egrave;se et lib&eacute;ration d'un <strong>messager</strong> par la cellule A : &agrave; partir d&rsquo;une information, l&rsquo;<strong>&eacute;metteur transforme le signal en code</strong></li>
						<li aria-level="1">le messager repr&eacute;sente le <strong>canal de transmission</strong></li>
						<li aria-level="1">le r&eacute;cepteur de la cellule B (destinataire du message) <strong>capte le message et le transforme en un ou plusieurs effets biologiques </strong></li>
						</ul>
														
						<h2 class="h2">La communication des v&eacute;g&eacute;taux</h2>
						<p>&Agrave; l&rsquo;&eacute;chelle de l&rsquo;individu, on peut s&rsquo;int&eacute;resser &agrave; la communication entre les v&eacute;g&eacute;taux<sup>7</sup>.&nbsp;</p>
						<p>Au XIX&deg; si&egrave;cle, Darwin &eacute;crivait &laquo; Ce n&rsquo;est gu&egrave;re exag&eacute;r&eacute; que de dire que l'extr&eacute;mit&eacute; du radicule se comporte comme le cerveau d&rsquo;un des animaux de bas niveau &raquo;. De nos jours, le botaniste de renom Frantisek Baluska officiant &agrave; l'Universit&eacute; de Bonn parle pour sa part de &laquo; neurobiologie v&eacute;g&eacute;tale &raquo;.&nbsp;</p>
						<p>&Agrave; l&rsquo;aide de signaux chimiques, <strong>les plantes peuvent communiquer entre elles, ou avec d&rsquo;autres esp&egrave;ces</strong>, notamment dans un besoin de protection des pr&eacute;dateurs, en alertant les autres individus.</p>
						<p>Le destinataire v&eacute;g&eacute;tal re&ccedil;oit l&rsquo;information gr&acirc;ce &agrave; <strong>un capteur sensoriel</strong>, qui pourra lui permettre d&rsquo;induire une r&eacute;ponse.</p>
						<figure class="only_figure">
							<img src="./images/timidite arbres.jpg" alt="la timidité des arbres" class="only_img only_img_resize">
							<figcaption class="figcaption">La couronne de timidité des arbres sur la place San Martín à Buenos Aires.• Crédits : Dag Peak - Creative Commons </figcaption>
						</figure>
						<p>Malgr&eacute; les &eacute;tudes sur la communication v&eacute;g&eacute;tale, il est compliqu&eacute; pour l&rsquo;&ecirc;tre humain de comprendre le message des plantes sans &ecirc;tre influenc&eacute; par des biais qui lui sont propres. En effet, sur l&rsquo;effet de la &ldquo;<em>timidit&eacute; des arbres<sup>8</sup></em>&rdquo;, le journaliste Pierre Ropert nous alerte : &ldquo;<em>Discut&eacute; depuis les ann&eacute;es 1920, ce ph&eacute;nom&egrave;ne a &eacute;t&eacute; surnomm&eacute; "crown shyness", ou couronne de timidit&eacute; en fran&ccedil;ais, par des chercheurs australiens au cours des ann&eacute;es 60. L'appellation fait la part belle &agrave; l&rsquo;anthropomorphisme, alors qu'on peut difficilement estimer que les arbres sont pusillanimes. Au contraire, ce que l'on nomme &eacute;galement "fente de timidit&eacute;" tiendrait plut&ocirc;t du rapport de bon voisinage qu'entretiennent les v&eacute;g&eacute;taux</em>.&rdquo;</p>
						<p>On comprend donc que le <strong>message est toujours interpr&eacute;t&eacute; de la part de l&rsquo;humain comme selon ses propres codes sociaux</strong>, ne s&rsquo;appliquant pas &agrave; la plante. On met le doigt sur l&rsquo;une des failles de la communication.&nbsp;</p>
														
						<h2 class="h2">La communication des animaux</h2>
						<p>Alors que les deux &eacute;chelles pr&eacute;c&eacute;dentes pr&eacute;sentaient des communications de nature unique, la communication d&rsquo;individus entre eux est bien plus complexe, et prend en compte divers facteurs autres que <strong>le langage lui-m&ecirc;me</strong>.&nbsp;</p>
						<p>Prenons l&rsquo;exemple du chien. Les chiens utilisent plusieurs canaux sensoriels dans leur communication :</p>
						<ul>
						<li aria-level="1">Le <strong>canal visuel</strong> (prise de contact visuel, signaux d&rsquo;apaisement<sup>9, 10</sup>, etc.)</li>
						<li aria-level="1">Le <strong>canal olfactif</strong> (odeurs, ph&eacute;romones, etc.)</li>
						<li aria-level="1">Le <strong>canal auditif</strong> (g&eacute;missements, couinements, aboiements, grognements etc.)</li>
						</ul>
						<div class="divimg">
							<figure class="figure">
								<img src="./images/signaux d'apaisement.jpg" alt="schéma communication chez le chien" class="img">
								<figcaption class="figcaption">schéma des langages corporels et signaux d’apaisement du chien - Dr Sophia Yin</figcaption>
							</figure>
							<div>
								<p>Tr&egrave;s sensibles aux langages visuels et non verbaux, les chiens sont un tr&egrave;s bon exemple de la multitude de mani&egrave;res de communiquer<sup>11</sup>.&nbsp;</p>
								<p>Cette communication entre deux chiens, ou entre un chien et un humain, implique que le destinataire soit actif, &agrave; l&rsquo;&eacute;coute, lui-m&ecirc;me non perturb&eacute; par son propre &eacute;tat &eacute;motionnel ou sensoriel.&nbsp;</p>
								<p>Elle se complexifie &agrave; mesure que l&rsquo;&eacute;loignement entre les individus se creuse, j&rsquo;ai personnellement pu remarquer que la communication est plus ais&eacute;e entre deux chiens de Berger, qu&rsquo;entre un chien de Berger et un chien de chasse.&nbsp;</p>
			
							</div>
						</div>
						<p>La communication entre un chien et un humain n&rsquo;est pas inn&eacute;e, et n&eacute;cessite <strong>un grand apprentissage des deux parties pour pouvoir &ecirc;tre libre de tout parasite &eacute;motionnel ou culturel</strong>. Les humains peuvent par exemple s&rsquo;exprimer eux-m&ecirc;mes sous la forme des signaux d&rsquo;apaisements propres aux chiens.</p>
						<p>Plus proche de l&rsquo;homme que le v&eacute;g&eacute;tal ne l&rsquo;est de l&rsquo;homme, les codes de communication des animaux semblent plus faciles &agrave; d&eacute;crypter pour nous.&nbsp;</p>
						<p>N&eacute;anmoins, selon le livre <em>Are We Smart Enough to Know How Smart Animals Are?<sup>12</sup> </em>(Frans de Waal, 2016), il ne faut pas oublier que le biais anthropomorphique est l&agrave; aussi omnipr&eacute;sent dans l&rsquo;&eacute;tude des comportements, et par extension de la communication animale. <strong>La communication a ses limites lorsque les deux parties ne parlent pas le m&ecirc;me langage et n&rsquo;ont pas les m&ecirc;mes codes sociaux.&nbsp;</strong></p>
						
						<h2 class="h2">La communication intergalactique</h2>
						<p>Cette &eacute;tude des moyens de communication du vivant en fonction de l&rsquo;&eacute;chelle nous m&egrave;ne &agrave; ce dernier point, la communication avec <strong>des &ecirc;tres dont nous ne connaissons rien</strong>.&nbsp;</p>
						<p>Ni langage, ni code, ni culture en commun, comment communiquer en faisant abstraction de tout ceci ?&nbsp;</p>
						<p>C&rsquo;est &agrave; cette question que la NASA a tent&eacute; de r&eacute;pondre en 1972, en envoyant la <strong>Plaque de Pioneer<sup>13</sup></strong> dans l'espace pour communiquer avec les extraterrestres.&nbsp;</p>
						<figure class="only_figure">
							<img src="./images/Pioneer.jpg" alt="schéma envoyé aux extraterrestres" class="only_img only_img_resize">
							<figcaption class="figcaption">Plaque de Pioneer</figcaption>
						</figure>
						<p>Cette plaque comporte une tentative de repr&eacute;sentation picturale de l'humanit&eacute; et de notre emplacement dans l&rsquo;univers, destin&eacute;e &agrave; d'&eacute;ventuels &ecirc;tres extraterrestres.&nbsp;</p>
						<p>V&eacute;ritable &ldquo;bouteille &agrave; la mer interstellaire&rdquo;, Alexandre Astier se moque dans son <em>Exoconf&eacute;rence</em> en 2014, de la repr&eacute;sentation utilis&eacute;e sur cette plaque, selon-lui incompr&eacute;hensible.&nbsp;</p>
						<p>Il est vrai qu&rsquo;il est difficile &agrave; premi&egrave;re vue de comprendre le sens de ces &eacute;nigmatiques symboles, et on peut se poser la question de son interpr&eacute;tation possible par une autre civilisation.&nbsp;</p>
						<p>La qualit&eacute; de la communication pourrait-elle alors &ecirc;tre <strong>inversement proportionnelle &agrave; la diff&eacute;rence entre l&rsquo;&eacute;metteur et le r&eacute;cepteur</strong> ? Peut-on faire fi de tout langage, de tout code ? Existe t&rsquo;il un langage universel ?</p>
														
						<h2 class="h2">Conclusion du focus thématique</h2>
						<p>Alors que les mod&egrave;les mol&eacute;culaires et cellulaires au sein d&rsquo;un m&ecirc;me individu se rapprochent des mod&egrave;les de Shannon et Weaver, on s&rsquo;aper&ccedil;oit que d&egrave;s que le nombre d&rsquo;individus se multiplie, ce sch&eacute;ma ne tient compte que d&rsquo;une infime partie de ce que repr&eacute;sente la communication.&nbsp;</p>
						<p>Selon l&rsquo;ouvrage <em>La communication, &eacute;tat des savoirs<sup>14</sup></em> (Philippe GABIN et Jean Fran&ccedil;ois DORTIER, 2008), &ldquo;<em>les &eacute;tudes sur la communication apportent un d&eacute;menti au mythe d&rsquo;une communication totale et transparente rendue possible par la puissance de la technique d&rsquo;une part, par les vertus de la d&eacute;mocratisation d&rsquo;autre part</em>.&rdquo;</p>
						<p>En effet, la communication n&rsquo;est pas sans failles, puisque jamais uniquement <strong>unilat&eacute;rale ou sym&eacute;trique</strong>. Les messages peuvent &ecirc;tre ambigus &agrave; cause de facteurs qui viennent s&rsquo;ajouter au syst&egrave;me de <strong>codage-d&eacute;codage</strong> lui-m&ecirc;me, en particulier dans la communication humaine, souvent charg&eacute;e de biais &eacute;motionnels ou culturels.&nbsp;</p>
						
													<footer class="major">
														<ul class="actions special">
															<li><a href="generic.html" class="button">Sources Bibliographiques</a></li>
														</ul>
													</footer>
					</section>
													
												
						<section id="cta" class="main special">
<header class="major">
							<h2 class="h2_intro">Conclusion</h2>
						</header>							<p>Au mois de mai, mes responsables m&rsquo;ont indiqu&eacute; leur souhait de <strong>poursuivre l&rsquo;alternance avec moi</strong>, ce qui implique une inscription en master.&nbsp;</p>
							<p>Apr&egrave;s une br&egrave;ve p&eacute;riode de r&eacute;flexion de quelques heures, j&rsquo;ai postul&eacute; dans deux &eacute;coles, qui m&rsquo;ont accept&eacute;e, et j&rsquo;ai choisi, en suivant les conseils de Floriane Moine, de rejoindre le <a href="https://espub.org/formation/concept-digital-planning-strategique/" title="Mast&egrave;re 1 Concept, Digital Content &amp; Planning Strat&eacute;gique de l&rsquo;ESP Bordeaux.">Mast&egrave;re 1 Concept, Digital Content &amp; Planning Strat&eacute;gique de l&rsquo;ESP Bordeaux.</a></p>
							<p>Tout au long de l&rsquo;ann&eacute;e, Floriane m&rsquo;a sollicit&eacute;e pour certains projets du Groupe INOVIE.&nbsp;</p>
							<p>&Agrave; l&rsquo;occasion de son d&eacute;part en cong&eacute;s au mois de juin, j&rsquo;ai eu la responsabilit&eacute; pendant trois semaines, de g&eacute;rer en son absence toute la partie num&eacute;rique de la communication du Groupe INOVIE.</p>
							<p>&Agrave; son retour de cong&eacute;s, la direction du Groupe INOVIE et Floriane elle-m&ecirc;me ont pu constater que j&rsquo;avais accompli toutes mes missions, et m&rsquo;ont propos&eacute; de m&rsquo;impliquer davantage dans le Groupe, ce que j&rsquo;ai accept&eacute;.&nbsp;</p>
							<p>&Agrave; l&rsquo;issue de discussions entre le laboratoire InovieVet, et le Groupe INOVIE, il a &eacute;t&eacute; mis en place <strong>un organigramme de la communication</strong> qui s&rsquo;appliquera &agrave; compter du mois de septembre prochain, dans lequel j&rsquo;occupe la place de charg&eacute;e de communication exclusive du laboratoire InovieVet, ainsi que de charg&eacute;e de la communication num&eacute;rique du Groupe INOVIE, en bin&ocirc;me avec Marianne Chantin, graphiste freelance et charg&eacute;e de communication de l&rsquo;un des laboratoires du Groupe INOVIE (<a href="https://labosud-provencebiologie.fr/">Labosud Provence Biologie</a>).&nbsp;</p>
							<p>Je serai employ&eacute;e par InovieVet en alternance, pour les deux prochaines ann&eacute;es, et me r&eacute;jouis d&rsquo;avance de continuer mon &eacute;volution et mon apprentissage dans cette entreprise et au sein du Groupe.</p>                                
						</section>
													
						<section class="main special">
<header class="major">
							<h2 class="h2_intro">Remerciements</h2>
						</header>						<p>Cette ann&eacute;e de LP MIND, et l&rsquo;alternance en tant que charg&eacute;e de communication, m&rsquo;ont permis d&rsquo;obtenir la confirmation que j&rsquo;ai choisi la bonne voie, autant par mon &eacute;panouissement personnel que du point de vue de mes employeurs et professeurs.</p>
						<p>Pour cette ann&eacute;e riche en enseignements, opportunit&eacute;s et accomplissement professionnel, je tiens &agrave; remercier :</p>								</header>
						<p><strong>Dr Delphine Rivi&egrave;re</strong>, pour l&rsquo;exemple de r&eacute;ussite et de d&eacute;termination que tu es, ta confiance, ton appui sans failles depuis 4 ans, les opportunit&eacute;s que tu m&rsquo;as offertes, et les petits coups de pouce m&ecirc;me lorsque je ne m&rsquo;en croyais pas capable.</p>
						<p><strong>Dr Antoine Vinclair</strong> et <strong>Dr Arnaud Creton</strong>, pour la confiance que vous m&rsquo;avez accord&eacute;e en me confiant ce poste et la responsabilit&eacute; de plusieurs projets et pour vos encouragements.</p>
						<p><strong>Floriane Moine</strong>, pour m&rsquo;avoir int&eacute;gr&eacute;e dans ton &eacute;quipe, et d&rsquo;avoir &eacute;t&eacute; la tutrice sur qui je peux compter lorsque j&rsquo;ai un doute, une question, merci &eacute;galement de m&rsquo;aider &agrave; prendre confiance en moi et en mon travail.</p>
						<p><strong>Marine</strong> et <strong>Fatima</strong>, qui m&rsquo;ont beaucoup appris, et soutenue dans mon projet de r&eacute;orientation, et toute l&rsquo;&eacute;quipe du laboratoire InovieVet, qui a bien grandi et dont je suis fi&egrave;re de faire partie.</p>
						<p>Merci aux <strong>responsables de la LP MIND</strong> de m&rsquo;avoir accord&eacute; ma chance avec mon parcours peu conventionnel, et de m&rsquo;avoir ainsi permis de v&eacute;ritablement trouver ma voie dans les meilleures conditions possibles.&nbsp;</p>
						<p>Merci &agrave; mes <strong>camarades de la LP MIND</strong>, avec qui une tr&egrave;s bonne organisation a vite pu se mettre en place afin d&rsquo;aborder sereinement cette ann&eacute;e qui s&rsquo;est d&eacute;roul&eacute;e majoritairement &agrave; distance. Je remercie particuli&egrave;rement mes camarades <strong>Zo&eacute;</strong>, <strong>Sophie</strong> et <strong>Aurore</strong>. Nous avons toutes les quatre rapidement tiss&eacute; des liens forts autour de nos points de vue personnels et professionnels. Merci &eacute;galement &agrave; elles d&rsquo;avoir su m&rsquo;aider &agrave; contenir mon temp&eacute;rament, et d&rsquo;avoir dans leur grande bont&eacute;, ri &agrave; la plupart de mes blagues.</p>
						<p>Merci &agrave; <strong>Lucas</strong> pour la relecture et l&rsquo;aide dans la mise en forme web.</p>
						</section>
			</div>
				   
				   
								
									   <footer id="footer">
										   <section>
											   <h2>Rapport d'activités - Une vocation qui se confirme - Marie Ganter - 2020/2021</h2>
<p>Communication - Données - Numériques - Réorientation - Alternance</p>
											   <ul class="actions">
												   <li><a href="http://web-filieres.iut.u-bordeaux-montaigne.fr/lpmind/" class="button">Licence professionnelle Mind</a></li>
											   </ul>
										   </section>
										   <section>
											   <h2>IUT Bordeaux Montaigne</h2>
											   <dl class="alt">
												   <dt>Addresse</dt>
												   <dd>Département Information Communication / Infonum</dd>
												   <dt></dt>
												   <dd>1 rue Jacques Ellul</dd>
												   <dt></dt>
												   <dd><a href="#">33080 Bordeaux Cedex</a></dd>
											   </dl>
											   
										   </section>
										   <p class="copyright">&copy; Untitled. Design: <a href="https://html5up.net">HTML5 UP</a>.</p>
									   </footer>
									   </div>
						   <!-- Scripts -->
							   <script src="assets/js/jquery.min.js"></script>
							   <script src="assets/js/jquery.scrollex.min.js"></script>
							   <script src="assets/js/jquery.scrolly.min.js"></script>
							   <script src="assets/js/browser.min.js"></script>
							   <script src="assets/js/breakpoints.min.js"></script>
							   <script src="assets/js/util.js"></script>
							   <script src="assets/js/main.js"></script>
				   
	</body>
</html>
